{
  "global": {
    "text": "«Архитектурный перископ» — интерактивная карта исчезающего архитектурного наследия регионов России. Социальная сеть Одноклассники и фонд «Внимание» рассказывают о семи не самых популярных, но не менее ценных культурных объектах, которым особенно нужна наша помощь."
  },
  "pages": [
    {
      "id": 1,
      "title": "Дом Говинга",
      "location": "Выборг",
      "years": "Годы постройки: 1904–1905",
      "text": "Построенный в начале XX века в стиле северного модерна доходный дом стал ещё одним украшением старого Выборга — второго по величине города княжества Финляндского. Его отличало богатство декора, не только внешнего, но и внутреннего. Невероятной красоты изразцы, лепнина, печи и камины, фрески и барельефы — всё это было в доме Говинга и производило невероятное впечатление на его посетителей. <br/> Война пощадила дом Говинга: он практически не был разрушен, пострадали лишь несколько элементов фасада. Впоследствии это сыграло с домом злую шутку. На рубеже 1980–90-х здание неоднократно меняло владельца, а за его уходом никто не следил. Оно было заброшено и начало превращаться в, увы, типичные для исторического центра Выборга руины. <br/> В доме остались некоторые архитектурные элементы, которыми изобиловал дом после постройки. С высокой долей вероятности их удастся сохранить, а утраченные воссоздать — Комитет по культуре Ленинградской области добился изъятия дома Говинга у собственника, который объектом культурного наследия регионального значения никак не занимался. Теперь область может выделить средства на реставрацию. <br/> Потеря уникального исторического центра Выборга — процесс, с которым мириться никак нельзя. В городе погибает огромное количество памятников северного модерна, и необходимо цепляться за каждую возможность их восстановить.",
      "image": "house",
      "video": "//ok.ru/videoembed/2234217138747",
      "comment": {
        "author": "Ника Артемьева",
        "photo": "nika.jpg",
        "text": "Дом Говинга располагается в самом центре Выборга, на Крепостной улице. Когда-то он был одним из самых роскошных доходных домов Выборга, с выразительными фасадами и богатым декором интерьеров. Это уникальный памятник и для Финляндии, и для России.<br>Сегодня сквозь окна заброшенного здания можно разглядеть остатки изразцовых печей. Здание в настолько удручающем состоянии, что большинству прохожих кажется, что его уже не спасти. По мнению специалистов, это не так: дом Говинга ещё можно отреставрировать, переложив кирпичную кладку верхних этажей. <br>Вопрос о передаче здания городу тянулся много лет, и лишь в марте 2021 года суд изъял здание у недобросовестного владельца. Пожелаем дому Говинга скорейшего начала качественной реставрации с максимальным сохранением подлинности этого памятника."
      },
      "slider": [
        "goving/1.jpg",
        "goving/2.jpg",
        "goving/3.jpg",
        "goving/4.jpg",
        "goving/5.jpg",
        "goving/6.jpg",
        "goving/7.jpg",
        "goving/8.jpg"],
      "color": "#9B316B",
      "coordinates": [6.11, 2.2]
    },
    {
      "id": 2,
      "title": "Барнаульский сереброплавильный завод",
      "location": "Барнаул, Алтайский край",
      "years": "Годы постройки: 1740-е–1890-е",
      "text": "В 1739 году началось строительство Барнаульского медеплавильного завода, и уже через 5 лет он был готов к эксплуатации. Впрочем, медь там переплавляли недолго, и уже к концу 1740-х завод перепрофилировали под работу с серебром. Отсюда и началось бурное развитие как завода, так и города Барнаула. <br>Для этого заводу потребовалось расширение, и были построены новые корпуса. До наших времён дошли постройки как конца 18-го, так и начала 19-го века. Эти здания в стиле классицизма заменили первоначальные деревянные постройки, которые быстро обветшали из-за токсичных выбросов производства. <br>В конце 19-го века из-за снижения объёмов производства выплавлять серебро там перестали. Впоследствии эти производственных мощности приспособили сначала под лесопильный завод, а во время войны — под эвакуированную из Гомеля спичечную фабрику. <br>До нашего времени дошло не так много промышленных памятников тех времён. Каждый из них — буквально на вес золота (или серебра, как хотите). Неудивительно, что здания сереброплавильного завода включены в реестр памятников не муниципального, а федерального значения — это подчёркивает их значимость. Вокруг этого места уже сплотилась команда активистов, которые благоустраивают территорию и привлекают внимание к возможности организовать на этом месте новое городское пространство. Пространство, которому даже не надо будет придумывать историю — оно буквально ей пропитано.",
      "image": "factory",
      "video": "//ok.ru/videoembed/2234216942139",
      "comment": {
        "author": "Павел Гнилорыбов",
        "photo": "pavel.jpg",
        "text": "Меня приятно удивило, что такой потрясающий промышленный памятник находится в самом сердце города, вокруг успел вырасти небольшой лес. Если возродить завод как памятник истории и культуры, дать ему новые смыслы, историческая планировка Барнаула станет понятной и привлекательной. Завод соединяется с Нагорным парком, откуда открывается чудесный вид на Обь, с другой стороны его территория плавно перетекает в ткань центра с домами 18–19 века. Кроме того, не стоит забывать, что Барнаул стал значимым городом на карте отечественных инноваций — именно на здешнем заводе работала знаменитая паровая машина Ивана Ползунова."
      },
      "slider": [
        "factory/1.jpg",
        "factory/2.jpg",
        "factory/3.jpg",
        "factory/4.jpg",
        "factory/5.jpg",
        "factory/6.jpg",
        "factory/7.jpg",
        "factory/8.jpg",
        "factory/9.jpg",
        "factory/10.jpg",
        "factory/11.jpg",
        "factory/12.jpg"],
      "color": "#5EACD9",
      "coordinates": [2.18, 5.355]
    },
    {
      "id": 3,
      "title": "Рязанская ВДНХ",
      "location": "Рязань",
      "years": "Год постройки: 1955",
      "text": "Партия сказала: «надо!», комсомол ответил: «есть!» — примерно так можно описать историю строительства рязанской Выставки достижений народного хозяйства. Всего за два месяца — с августа по октябрь 1955 года — в Рязани вырос целый городок, где разместилась постоянная выставка. Здания получились небольшими, но такого масштаба, как в Москве, тут и не требовалось — зато вышло действительно уютное место для демонстрации передовых технологий. Впрочем, уже спустя пять лет территория рязанской ВДНХ стала гораздо больше использоваться для торговли (что не повлияло на популярность среди местных жителей). <br>Получив название Торговый городок, это место продолжило развиваться — теперь уже в новом качестве. Однако и это продлилось недолго. Примерно с 1970-х годов торговля приходила в упадок, здания начали разрушаться. В 1990-е некоторые павильоны отремонтировали до неузнаваемости: например, обшили сайдингом. Это, можно сказать, везение. Те павильоны, которым не повезло, так и стоят в полуруинированном состоянии. <br>Уже несколько лет местные жители проводят здесь субботники — это, помимо оставшейся в паре павильонов торговли, позволяет не допустить полного запустения выставки. Власти обещают наконец заняться территорией и разработать концепцию её восстановления — буквально на днях появилась новость, что реализовать проект постараются к сентябрю 2023 года. Прямо как в поговорке: обещанного три года ждут.",
      "image": "vdnh",
      "video": "//ok.ru/videoembed/2234217269819",
      "comment": {
        "author": "Роман Ушаков",
        "photo": "roman.jpg",
        "text": "Поворотным моментом для рязанской ВДНХ стал 2016 год, когда горожане сами взялись за спасение территории и стали проводить субботники. К тому моменту центральная часть полностью заросла кустарником, а мусор никто не убирал. <br>Благодаря активности жителей власти стали чаще обращать внимание на рязанскую ВДНХ, а в 2018 году ансамбль включили в перечень выявленных объектов культурного наследия. Губернатор уже пообещал восстановить здания и благоустроить территорию, поэтому сейчас самое важное — сделать это с максимальным сохранением дошедших до нас архитектурных элементов и придумать новое наполнение для ансамбля. При должном подходе это место станет новой достопримечательностью и прекрасно впишется в туристические маршруты — всего в 15 минутах ходьбы находится Рязанский кремль."
      },
      "slider": [
        "vdnh/1.jpg",
        "vdnh/2.jpg",
        "vdnh/3.jpg",
        "vdnh/4.jpg",
        "vdnh/5.jpg",
        "vdnh/6.jpg",
        "vdnh/7.jpg",
        "vdnh/8.jpg",
        "vdnh/9.jpg",
        "vdnh/10.jpg",
        "vdnh/11.jpg",
        "vdnh/12.jpg",
        "vdnh/13.jpg",
        "vdnh/14.jpg",
        "vdnh/15.jpg",
        "vdnh/16.jpg",
        "vdnh/17.jpg"],
      "color": "#ED7866",
      "coordinates": [4.74, 1.83]
    },
    {
      "id": 4,
      "title": "Белая башня",
      "location": "Екатеринбург",
      "years": "Годы постройки: 1929–1931",
      "text": "При развитии Уралмаша в Екатеринбурге довольно быстро выяснилось, что потребуется новая, мощная водонапорная башня. В конкурсе на создание проекта победил Моисей Рейшер — впоследствии башня станет его главной архитектурной работой. Бак водонапорной башни на момент постройки был крупнейшим в мире. В лучших традициях конструктивизма форма башни была максимально функциональной. <br><br>Прошло 30 лет, и использовать Белую башню по назначению перестали. Она начала приходить в упадок. Башне довольно быстро присвоили охранный статус, однако неоднократные попытки переоборудовать её под иные цели успехом не увенчались. <br><br>У башни менялись владельцы, но восстанавливать и ремонтировать её никто не спешил. Ситуация изменилась в конце 2000-х годов, когда её судьбой активно заинтересовались общественные организации и горожане. Начали проводиться субботники, во время которых башню старались по возможности приводить в порядок. В 2012 году была создана архитектурная группа Podelniki, которой здание башни было передано в пользование. Субботники с тех пор стали регулярными, здание было законсервировано. <br><br>В 2017 году молния повредила электропроводку башни. На её восстановление фонд «Внимание» собрал 208 тысяч рублей, но на этом помощь фонда не закончилась: сейчас идёт крупный сбор средств на реализацию будущего проекта реставрации башни — необходимо 3 миллиона рублей (осталось собрать ещё 1,35 миллиона). Изначально это был сбор на создание проекта, однако в середине прошлого года фонд Гетти (Getty Foundation) включил Белую башню в число победителей грантового конкурса и выделил на это 180 тысяч долларов (около 13,6 миллионов рублей).",
      "image": "tower",
      "video": "//ok.ru/videoembed/2234217204283",
      "comment": {
        "author": "Константин Антипин",
        "photo": "konstantin.jpg",
        "text": "Белая башня — не только редкий пример бережного отношения к наследию советского архитектурного авангарда, но уникальный случай ведения активистами работ такого масштаба на объекте культурного наследия федерального значения. При этом всё делается на высшем уровне в соответствии с иногда чрезмерно жесткими требованиями со стороны органов охраны памятников. Полученный в прошлом году грант на проект реставрации и приспособления позволил миновать долгие сборы на этот ключевой этап работ, определяющий дальнейшую судьбу башни. Однако сама реставрация потребует куда больших средств, поэтому начать их сбор мы решили уже сейчас."
      },
      "slider": [
        "tower/1.jpg",
        "tower/2.jpg",
        "tower/3.jpg",
        "tower/4.jpg",
        "tower/5.jpg",
        "tower/6.jpg",
        "tower/7.jpg",
        "tower/8.jpg",
        "tower/9.jpg"],
      "color": "#D56071",
      "coordinates": [3.68, 3.59]
    },
    {
      "id": 5,
      "title": "Мозаика «Радость труда»",
      "location": "Тольятти, Самарская область",
      "years": "Годы создания: 1977–1981",
      "text": "Монументально-декоративное искусство уж точно заслуживает сохранения не меньше, чем собственно архитектура. Особенно, когда речь идёт о невероятных размеров мозаичном панно на южной окраине Тольятти. Его возвели не внутри какого-то здания — для мозаики построили гигантскую бетонную стену. 50 метров в длину (а мозаика — с обеих сторон стены), 3 м в ширину, 5 м в высоту — что-то сравнимое найти трудно. <br>Однако сейчас территория вокруг панно никак не используется. Раньше здесь был парк, теперь — огороженная зона долгостроя. Мозаика без ухода разрушается, некоторая часть смальты уже утеряна. Впрочем, созданные художником-монументалистом Юрием Королёвым сюжеты всё ещё просматриваются. Сюжеты, разумеется, посвящены Советскому Союзу — изначально мозаика имела название «55 лет СССР». Есть на ней и отсылки к главному предприятию Тольятти — Волжскому автомобильному заводу, который в том числе участвовал в установке стелы. Это не только гордая надпись на торце «В 1972 году Волжскому автомобильному заводу присвоено имя 50-летия СССР», но и силуэты производившихся на заводе автомобилей. <br>Иногда появляются новости о том, что за мозаику наконец-то возьмутся и отреставрируют её — однако средств на это не выделяется, и положительных сдвигов не происходит. Даже третье место на прошлогоднем Всероссийском конкурсе «Моя страна – моя Россия», которое занял проект Центра урбанистики и стратегического развития территорий ТГУ по восстановлению мозаичного панно, особо не приблизило реставрацию. Поэтому пока что будущее мозаики туманно.",
      "image": "mosaic",
      "video": "//ok.ru/videoembed/2234217335355",
      "comment": {
        "author": "Николай Васильев",
        "photo": "nikolai.jpg",
        "text": "Уникальность тольяттинской мозаики, помимо размеров, в том, что она не привязана к какой-то постройке — кинотеатру, ДК, проходной завода и т.п. С художественной точки зрения мозаика сделана очень крепко, её вполне можно включить в круг лучших памятников позднесоветского монументального искусства. Темы панно скорее общего характера и не несут какой-то слишком явной фронды, несовместимой с местными историческими мифами (что заметно на юге России, где травма Гражданской войны и участия в ней казачества ещё не залечена до конца). <br>Общая сохранность мозаики внушает опасения за её дальнейшую судьбу, хотя точка невозврата, когда вместо реставрации понадобится воссоздание, пока не пройдена. Видимо, для успешного сохранения этого памятника требуется не только реставрация мозаичных панно, укрепление несущих конструкций стены, но и обновление всей территории, выглядящей сейчас пустырем."
      },
      "slider": [
        "mosaic/1.jpg",
        "mosaic/2.jpg",
        "mosaic/3.jpg",
        "mosaic/4.jpg",
        "mosaic/5.jpg"],
      "color": "#83CAC8",
      "coordinates": [3.92, 2.45]
    },
    {
      "id": 6,
      "title": "Усадьба Пущино-на-Оке",
      "location": "Пущино, Московская область",
      "years": "Годы постройки: 1790-е–1917",
      "text": "Двухэтажный усадебный дом в Пущине был построен в конце 18-го века в стиле классицизма. Расположенный в живописном месте в Подмосковье, он после смены нескольких владельцев оказался в руках суконного фабриканта Каштанова. Он распорядился перестроить усадьбу в стиле неоклассицизма — был пристроен портик, фасады украсили лепниной и барельефами. <br>В советское время усадебный дом служил в качестве сельской больницы, а город развивался как научный центр. Там появились институты биологических исследований, а на окраине — радиотелескоп астрономической обсерватории. <br>Наука — это, конечно, хорошо, однако усадьба, которая сейчас признана памятником архитектуры федерального значения и находится под управлением Российской академии наук, уже долгое время не используется и разрушается. РАН её судьбой никак не интересуется. В 2019 году из-за сгнивших стропил обрушилась крыша главного дома — теперь некогда величественная усадьба находится в аварийном состоянии. <br>На территории усадьбы проводятся субботники, многие неравнодушные люди выступают за её сохранение и восстановление. Активисты получили разрешение на работу с памятником, и оставалась одна преграда перед началом противоаварийных работ — отсутствие проекта. Средства на его создание — чуть больше 200 тысяч рублей — собрал фонд «Внимание». Это позволило начать обследование здания, а впереди — собственно создание проектной документации и её согласование с управлением культурного наследия Московской области.",
      "image": "manor",
      "video": "//ok.ru/videoembed/2234217073211",
      "comment": {
        "author": "Константин Антипин",
        "photo": "konstantin.jpg",
        "text": "В советское время судьба усадьбы и ее парка беспокоила пущинских архитекторов, они занимались ее обследованием, создавали проекты восстановления и пытались в том числе на градостроительном уровне включить в жизнь научного центра. В городской библиотеке сохранилось множество чертежей здания, выполненных Евгением Архиповым — в 1986–1993 годы он создал проект реставрации и приспособления здания под Дом малых симпозиумов Академии наук. Несмотря на то, что первая часть работ была выполнена, новую функцию здание так и не получило, и в условиях запустения стало ветшать. Сегодня мы занимаемся первоочередным вопросом — пытаемся остановить разрушение. Но в то же время думаем о следующих шагах: зданию нужен собственник, способный дать ему функцию, ведь без нее даже после самой лучшей реставрации памятник вновь придет в аварийное состояние спустя несколько десятков лет."
      },
      "slider": [
        "manor/1.jpg",
        "manor/2.jpg",
        "manor/3.jpg",
        "manor/4.jpg",
        "manor/5.jpg",
        "manor/6.jpg",
        "manor/7.jpg",
        "manor/8.jpg",
        "manor/9.jpg",
        "manor/10.jpg",
        "manor/11.jpg"],
      "color": "#F9CD5E",
      "coordinates": [4.94, 1.72]
    },
    {
      "id": 7,
      "title": "Бурлацкая больница",
      "location": "Рыбинск, Ярославская область",
      "years": "Годы постройки: 1884–1892",
      "text": "В конце 19-го века в Рыбинске построили комплекс больничных зданий, в которых во время навигации по Волге стали лечить бурлаков. Средства на это выделяли местные купцы, один из них предоставил землю под строительство. Долгое время все эти здания использовались по назначению, как больница, однако в 1990-х годах это место опустело — остался лишь сторож охранять выявленный памятник архитектуры. <br>Но что такое один сторож против ветшающих зданий, до которых никому нет дела? Лишь в 2020 году бурлацкую больницу передали из федеральной собственности городу — чиновники Рыбинска давно добивались возможности самим заняться её восстановлением, и теперь она появилась. Работы пока не начались, но активисты время от время проводят субботники, чтобы расчистить территорию и максимально облагородить её. Кроме этого, они восстановили оконные и дверные проёмы, а также закрыли крыши от воды. Это позволило зданиям больницы не развалиться окончательно. <br>Деревянная архитектура России — это особый пласт исторического наследия, который, увы, часто гибнет в пожарах или просто гниёт, всеми забытый. Большая удача, что рыбинская больница дожила до наших дней и имеет надежду на реставрацию. Однако сделать для этого предстоит ещё многое.",
      "image": "hospital",
      "video": "//ok.ru/videoembed/2234217007675",
      "comment": {
        "author": "Пётр Шутов",
        "photo": "peter.jpg",
        "text": "Половину внимания во всём комплексе старинных зданий привлекает вывеска «БОЛЬНИЦА.» с этой дореволюционной точкой на конце, забыть такую красоту уже невозможно. Здания сохранились на удивление хорошо, как будто бы больница закрылась вот только что, внутри сохранились перегородки с фрамугами для естественного освещения кабинетов и коридоров, полы, даже частично обстановка. Здания, кроме одного кирпичного Хирургического корпуса, представляют собой частично обшитые доской и окрашенные срубы с акцентированными богатым декором деталями входных групп (резные столбы крылец с украшенными подзорами, консолями с кубышками, вдохновлённые узорочьем XVII в. и переплетами фронтонами, хитрой расстекловкой с бусинками окон) и наверший — резными досками щипцов, подзорами, сдвоенными консолями, малыми окошками. Такими несложными для своего времени приёмами комплекс производил впечатление сказочных теремов прошлого и, должно быть, привлекал пациентов в бережные руки современной медицины, ведь проблема недоверия ко всему новому была актуальна и тогда. Волонтеры собираются продолжить работы на здании; осталось только разобраться с собственностью, придумать функцию использования и привести постройку в здоровый вид. Правильное приспособление под нужды обеспечит дальнейшее выживание здания, которое оказалось под угрозой из-за бесхозности."
      },
      "slider": [
        "hospital/1.jpg",
        "hospital/2.jpg",
        "hospital/3.jpg",
        "hospital/4.jpg",
        "hospital/5.jpg",
        "hospital/6.jpg",
        "hospital/7.jpg"],
      "color": "#F29446",
      "coordinates": [5.18, 2.27]
    }
  ]
}
