const page1 = {
  id: 1,
  title: "Пассаж Фирсова",
  location: "ул. Льва Толстого, 146, Бийск, Алтайский край",
  years: "Годы постройки: 1907 г.",
  text: "Двухэтажное кирпичное здание построили по заказу купца Андрея Фирсова. Первый этаж дома в стиле модерн занимали торговые залы, на втором оборудовали склад и жилые комнаты.<br/><br/>После революции пассаж национализировали и открыли в нем Алтайский народный университет, в который приезжали выступать известные учёные и исследователи. Во время Великой Отечественной войны внутри был госпиталь, а после распада СССР помещения сдали в аренду.",
  info: {
    stateTitle: "Что с пассажем сейчас",
    stateText: "Ночью 6 декабря 2007 года, пассаж загорелся: пожар был настолько сильным, что его тушили семь часов. Пострадали интерьеры, уникальная лепнина, обвалился купол. На тот момент в здании работал банк.<br/><br/>После пожара за реставрацию сооружения долго не брались. В 2015 году бийский предприниматель выкупил пассаж и пытался отреставрировать его. Обещаний не выполнил, позже здание вернули в муниципальную собственность.<br/><br/>Сейчас пассаж напоминает руины. Администрация хочет его восстановить, в планах — организовать внутри ЗАГС и картинную галерею. Но пока у властей нет денег на реализацию проекта.",
  },
  image: "firsov",
  author: 'Сергей кулыгин',
  video: "//ok.ru/videoembed/6576937896507",
  comment: {
    author: "Пётр Шутов",
    photo: "peter.jpg",
    text: "Пышное здание, крайне добротно выполненное для провинции, могло быть гордостью и сладкой картинкой для привлечения туристов, но существует только горькой картиной деградации и стыдом для будущих поколений. Постройка, некогда возведённая местным купцом, максимально вложившего в местное дело, не спуская все в столице, сейчас никому не нужна, и надежд на изменение ситуации нет.<br/><br/>Здание, следующее древней традиции торговых рядов в центре города, обернуто и начинено самым ладным и современным стилем в тот момент, что не могло быть не замечено, и сразу получило ответ в виде не менее помпезного пассажа Второва. Остаётся только догадываться, чем могла закончиться эта гонка капиталов, если не революция, объявившая такое поведение вне закона.<br/><br/>Несмотря на смену функции в советский период и недавний пожар, здание сохранилось очень неплохо и может снова сиять, несмотря на утраты. Только взгляните на состояние лепнины на фасаде. Но это не значит, что можно подождать. Чем раньше оно вернётся к жизни, тем лучше — каждый год бьёт по нему сильнее прежнего.<br/><br/>При этом не обязательно восстанавливать все, как было (тем более не особо умеют), можно ограничиться консервацией сохранившихся интерьеров, усилением старых частей откровенно современными приёмами, устройством перекрытий, кровли, деревянных дверей-окон, внедрением самой современной инженерной начинки и, конечно, возвращением визитной карточки здания — причудливых куполов. При этом крайне важно вернуть торговую функцию, купцы должно продавать, а прохожие покупать как прежде. Ведь ни один загс или картинная галерея не могут соревноваться по нужности с торговлей, раз уж когда‑то она подарила нам такую красоту."
  },
  slider: ["firsov/1.png"],
  color: "#FF965C",
  textColor: "#0090BD",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [1.62, 5.825]
}

export { page1 };
