const page1 = {
  id: 1,
  title: "Дом Говинга",
  location: "Выборг",
  years: "Годы постройки: 1904–1905",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br></br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br></br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "house",
  video: "//ok.ru/videoembed/2234217138747",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "Дом Говинга располагается в самом центре Выборга, на Крепостной улице. Когда-то он был одним из самых роскошных доходных домов Выборга, с выразительными фасадами и богатым декором интерьеров. Это уникальный памятник и для Финляндии, и для России.<br>Сегодня сквозь окна заброшенного здания можно разглядеть остатки изразцовых печей. Здание в настолько удручающем состоянии, что большинству прохожих кажется, что его уже не спасти. По мнению специалистов, это не так: дом Говинга ещё можно отреставрировать, переложив кирпичную кладку верхних этажей. <br>Вопрос о передаче здания городу тянулся много лет, и лишь в марте 2021 года суд изъял здание у недобросовестного владельца. Пожелаем дому Говинга скорейшего начала качественной реставрации с максимальным сохранением подлинности этого памятника."
  },
  slider: [
    "goving/1.jpg",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  coordinates: [6.11, 2.2]
}

export { page1 };
