const page1 = {
  id: 1,
  title: "Дом Говинга",
  location: "Выборг",
  years: "Годы постройки: 1904–1905",
  text: "Построенный в начале XX века в стиле северного модерна доходный дом стал ещё одним украшением старого Выборга — второго по величине города княжества Финляндского. Его отличало богатство декора, не только внешнего, но и внутреннего. Невероятной красоты изразцы, лепнина, печи и камины, фрески и барельефы — всё это было в доме Говинга и производило невероятное впечатление на его посетителей. <br/> Война пощадила дом Говинга: он практически не был разрушен, пострадали лишь несколько элементов фасада. Впоследствии это сыграло с домом злую шутку. На рубеже 1980–90-х здание неоднократно меняло владельца, а за его уходом никто не следил. Оно было заброшено и начало превращаться в, увы, типичные для исторического центра Выборга руины. <br/> В доме остались некоторые архитектурные элементы, которыми изобиловал дом после постройки. С высокой долей вероятности их удастся сохранить, а утраченные воссоздать — Комитет по культуре Ленинградской области добился изъятия дома Говинга у собственника, который объектом культурного наследия регионального значения никак не занимался. Теперь область может выделить средства на реставрацию. <br/> Потеря уникального исторического центра Выборга — процесс, с которым мириться никак нельзя. В городе погибает огромное количество памятников северного модерна, и необходимо цепляться за каждую возможность их восстановить.",
  image: "house",
  video: "//ok.ru/videoembed/2234217138747",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "Дом Говинга располагается в самом центре Выборга, на Крепостной улице. Когда-то он был одним из самых роскошных доходных домов Выборга, с выразительными фасадами и богатым декором интерьеров. Это уникальный памятник и для Финляндии, и для России.<br>Сегодня сквозь окна заброшенного здания можно разглядеть остатки изразцовых печей. Здание в настолько удручающем состоянии, что большинству прохожих кажется, что его уже не спасти. По мнению специалистов, это не так: дом Говинга ещё можно отреставрировать, переложив кирпичную кладку верхних этажей. <br>Вопрос о передаче здания городу тянулся много лет, и лишь в марте 2021 года суд изъял здание у недобросовестного владельца. Пожелаем дому Говинга скорейшего начала качественной реставрации с максимальным сохранением подлинности этого памятника."
  },
  slider: [
    "goving/1.jpg",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  coordinates: [6.11, 2.2]
}

export { page1 };
