const page1 = {
  id: 1,
  title: "Aceman Talo",
  location: "Посёлок Кузнечное, Ленинградская область ",
  years: "Год постройки: 1916",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br></br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br></br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "aseman",
  video: "//ok.ru/videoembed/3806373284411",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "Aseman Talo — один из первых объектов фонда «Внимание». Радостно наблюдать, как изменился дом работников финской железной дороги за эти годы.</br></br>Здание, с одной стороны, достаточно простое, без изысков, утилитарное и даже отчасти типовое (аналогичное строение, например, можно встретить в Выборге). С другой стороны, эти дома мало ценились, приходили в упадок, а некоторые, как Aseman Talo, были приговорены к сносу.</br></br>История спасения Aseman Talo в Кузнечном впечатляет. Местная краевед Мария Куск выкупила здание и в разобранном виде перевезла себе на участок. Каждый раз, когда возникали трудности с очередным этапом сбора здания, Мария находила выход и продолжала создавать краеведческий музей.</br></br>В этом году фонд «Внимание» приступает к воссозданию кровли Aseman Talo. Этот утилитарный элемент здания также важен для восприятия исторического облика, как и цвет фасада, форма дверей, расстекловка, наличники и другие детали. После завершения кровельных работ, здание наконец обретёт целостный вид."
  },
  slider: [
    "aseman/1.jpg",
    "aseman/2.jpg",
    "aseman/3.jpg",
    "aseman/4.jpg",
    "aseman/5.jpeg",],
  color: "#9B316B",
  textColor: "#AEAC23",
  helpLink: "https://fondvnimanie.ru/project/744/krovlya-aseman-talo",
  coordinates: [5.9, 2.1]
}

export { page1 };
