const page10 = {
  id: 10,
  title: "Рязанская ВДНХ",
  location: "Рязань",
  years: "Год постройки: 1955",
  text: "Партия сказала: «надо!», комсомол ответил: «есть!» — так можно описать историю строительства рязанской ВДНХ. Всего за два месяца — с августа по октябрь 1955 года — в Рязани вырос целый городок, где разместилась постоянная выставка. Здания получились небольшими, но московского масштаба тут и не требовалось. Вышло уютное место для демонстрации достижений народного хозяйства.</br></br>Спустя пять лет рязанская ВДНХ стала популярной торговой точкой и получила название «Торговый городок» . Но в 1970-х годах торговля пришла в упадок, а здания начали разрушаться. В 1990-е некоторые павильоны отремонтировали до неузнаваемости: например, обшили сайдингом. Это неаутентичный материал, зато здания сохранились.",
  info: {
    stateTitle: "Что с ВДНХ сейчас",
    stateText: "Недавно в торговые павильоны провели коммуникации. Сооружением занялась администрация: планируют восстановить центральную площадь с фонтаном, дорожки, партерное озеленение и аутентичные двери.</br></br>В одном из подковообразных павильонов разместится музей туристических площадок области и истории Торгового городка. В павильоне «Животноводство» заработает филиал городской библиотеки с открытым культурным пространством. Проект реализуют к 1 сентября 2023 года. ",
    helpTitle: "Как помочь",
    helpText: "Сейчас реставрацией занимаются власти — на ВДНХ нет открытых сборов. Вы можете помочь объекту своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги зданиям, которые больше нуждаются в помощи."

  },
  image: "vdnh",
  video: "//ok.ru/videoembed/2234217269819",
  comment: {
    author: "Роман Ушаков",
    photo: "roman.jpg",
    text: "Поворотным моментом для рязанской ВДНХ стал 2016 год, когда горожане сами взялись за спасение территории и стали проводить субботники. К тому моменту центральная часть полностью заросла кустарником, а мусор никто не убирал.</br></br>Благодаря активности жителей, власти стали чаще обращать внимание на рязанскую ВДНХ, а в 2018 году ансамбль включили в перечень выявленных объектов культурного наследия. Губернатор уже пообещал восстановить здания и благоустроить территорию, поэтому сейчас самое важное — сделать это с максимальным сохранением дошедших до нас архитектурных элементов и придумать новое наполнение для ансамбля. При должном подходе это место станет новой достопримечательностью и прекрасно впишется в туристические маршруты — всего в 15 минутах ходьбы находится Рязанский кремль."
  },
  slider: [
    "vdnh/1.jpg",
    "vdnh/2.jpg",
    "vdnh/3.jpg",
    "vdnh/4.jpg",
    "vdnh/5.jpg",
    "vdnh/6.jpg",
    "vdnh/7.jpg",
    "vdnh/8.jpg",
    "vdnh/9.jpg",
    "vdnh/10.jpg",
    "vdnh/11.jpg",
    "vdnh/12.jpg",
    "vdnh/13.jpg",
    "vdnh/14.jpg",
    "vdnh/15.jpg",
    "vdnh/16.jpg",
    "vdnh/17.jpg"],
  color: "#ED7866",
  textColor: "#803E55",
  coordinates: [4.74, 1.83]
}

export { page10 };
