const page11 = {
  id: 11,
  title: "Белая башня",
  location: "Екатеринбург",
  years: "Годы постройки: 1929–1931",
  text: "Когда стали развивать Уралмаш, быстро выяснилось, что району нужна новая водонапорная башня. В конкурсе на создание проекта победил Моисей Рейшер — впоследствии башня станет его главной архитектурной работой. Бак водонапорной башни на момент постройки был крупнейшим в мире. В лучших традициях конструктивизма форма башни была максимально функциональной.</br></br>Прошло 30 лет, и использовать Белую башню по назначению перестали. Башня стала разрушаться, ей присвоили охранный статус. Неоднократные попытки переоборудовать её под иные цели успехом не увенчались.",
  info: {
    stateTitle: "Что с башней сейчас",
    stateText: "У башни менялись владельцы, но восстанавливать и ремонтировать её никто не спешил. Ситуация изменилась в конце 2000-х годов, когда её судьбой заинтересовались общественные организации и горожане. Начали проводиться субботники, башню приводили в порядок.</br></br>Здание передали архитектурной группе Podelniki. Здание законсервировали, а субботники теперь проходят регулярно.</br></br>Архитекторы начали реставрацию: первый этап проекта готов. Они провели исследования, обмеряли здание и сделали картограммы всех дефектов и утрат башни. После реставрации башня продолжит работать как открытая культурная площадка, мероприятия в ней будут проходить круглый год.",
    helpTitle: "Как помочь",
    helpText: "В середине прошлого года фонд Гетти (Getty Foundation) включил Белую башню в число победителей грантового конкурса и выделил 180 тысяч долларов на реставрацию, но этих денег не хватит на полное восстановление.</br></br>Фонд «Внимание» продолжает помогать проекту и прямо сейчас ведет сбор на реставрацию башни — осталось собрать чуть больше 500 тысяч из необходимых 3-х миллионов рублей. Вы можете помочь фонду восстановить башню. Ещё вы можете помочь объекту своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги другим зданиям, которые нуждаются в помощи."

  },
  image: "tower",
  video: "//ok.ru/videoembed/2234217204283",
  comment: {
    author: "Константин Антипин",
    photo: "konstantin.jpg",
    text: "Белая башня — не только редкий пример бережного отношения к наследию советского архитектурного авангарда, но уникальный случай ведения активистами работ такого масштаба на объекте культурного наследия федерального значения.</br></br>При этом всё делается на высшем уровне в соответствии с иногда чрезмерно жесткими требованиями со стороны органов охраны памятников. Полученный в прошлом году грант на проект реставрации и приспособления позволил миновать долгие сборы на этот ключевой этап работ, определяющий дальнейшую судьбу башни. Однако сама реставрация потребует куда больших средств, поэтому начать их сбор мы решили уже сейчас."
  },
  slider: [
    "tower/1.jpg",
    "tower/2.jpg",
    "tower/3.jpg",
    "tower/4.jpg",
    "tower/5.jpg",
    "tower/6.jpg",
    "tower/7.jpg",
    "tower/8.jpg",
    "tower/9.jpg"],
  color: "#D56071",
  textColor: "#D56071",
  coordinates: [3.68, 3.59]
}

export { page11 };
