const page12 = {
  id: 12,
  title: "Мозаика «Радость труда»",
  location: "Тольятти, Самарская область",
  years: "Годы создания: 1977–1981",
  text: "Монументально-декоративное искусство уж точно заслуживает сохранения не меньше, чем собственно архитектура. Особенно когда речь идёт о невероятных размеров мозаичном панно на южной окраине Тольятти. Его возвели не внутри какого‑то здания — для мозаики построили гигантскую бетонную стену. 50 метров в длину (а мозаика — с обеих сторон стены), 3 метра в ширину и 5 в высоту — что‑то сравнимое найти трудно.",
  info: {
    stateTitle: "Что с панно сейчас",
    stateText: "Летом 2022 года начались работы по реставрации мозаики, а осенью 2023 года восстановленную «Радость труда» представили тольяттинцам. Команда реставраторов всего за год смогла восстановить почти половину поверхности панно, а строители провели комплекс работ и исправили недочёты, допущенные в советское время, чтобы в будущем стела не разрушалась. Теперь созданные художником-монументалистом Юрием Королёвым сюжеты выглядят целостно и отчётливо читаются.<br/><br/>Сюжеты, разумеется, посвящены Советскому Союз — изначально мозаика имела название «55 лет СССР». Есть на ней и отсылки к главному предприятию Тольятти — Волжскому автомобильному заводу, который в том числе участвовал в установке стелы. Это не только гордая надпись на торце «В 1972 году Волжскому автомобильному заводу присвоено имя 50-летия СССР», но и силуэты производившихся на заводе автомобилей.<br/><br/>Вокруг панно ведётся благоустройство территории по проекту центра урбанистики Тольяттинского Государственного Университета. ",
    helpTitle: "Как помочь",
    helpText: "Реставрация прошла за счёт государственных средств — на мозаику нет открытых сборов. Вы можете помочь панно своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги зданиям, которые больше нуждаются в помощи."

  },
  image: "mosaic",
  video: "//ok.ru/videoembed/2234217335355",
  comment: {
    author: "Николай Васильев",
    photo: "nikolai.jpg",
    text: "Работа по реставрации мозаик сейчас ведётся в нескольких местах, самые известные — на ВДНХ в Москве. Только что закончилась реставрация во Дворце пионеров и школьников, где всё сделано бережней и профессиональней (одно панно ещё ждёт своей очереди), не говоря уже о «народных» вроде «Слава труду», финансируемых через краундфандинг. В Тольятти же за «Радость труда» взялись основательно и в то время, когда ей требовалась не только реставрация и консервация, сколько противоаварийные спасательные работы — слишком много смальты осыпалось ввиду и инженерных проблем стелы. Стела не выглядит сейчас новоделом, но теперь точно не хуже, чем знаменитые мозаики и витражи Дворца культуры Автограда — второго главного объекта советского монументального искусства в Тольятти.<br/><br/>Восстановлено покрытие всей поверхности стелы, включая и новый монтаж осыпавшейся смальты и воссоздание утраченных фрагментов. Укреплена железобетонная основа, в которой лишь недавно торчала проржавевшая арматура. На ярком солнце особенно насыщенно и эффектно смотрится и кобальт синих вставок и, конечно, красные знамёна. Северная сторона стелы сохранилась лучше, на этой стороне показан конвейер Автоваза с первыми ВАЗ 2101 — здесь можно видеть всю богатую палитру мозаики. Остаётся дело за благоустройством, южная оконечность огромной эспланады — бульвара, идущая через всю автозаводскую часть Тольятти, давно была окружена заборами и недостроями."
  },
  slider: [
    "mosaic/1.jpg",
    "mosaic/2.jpg",
    "mosaic/3.jpg",
    "mosaic/4.jpg",
    "mosaic/5.jpg"],
  color: "#E75428",
  textColor: "#83CAC8",
  // helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [3.92, 2.45]
}

export { page12 };
