const page12 = {
  id: 12,
  title: "Мозаика «Радость труда»",
  location: "Тольятти, Самарская область",
  years: "Годы создания: 1977–1981",
  text: "Монументально-декоративное искусство уж точно заслуживает сохранения не меньше, чем собственно архитектура. Особенно когда речь идёт о невероятных размеров мозаичном панно на южной окраине Тольятти. Его возвели не внутри какого-то здания — для мозаики построили гигантскую бетонную стену. 50 метров в длину (а мозаика — с обеих сторон стены), 3 метра в ширину и 5 в высоту — что-то сравнимое найти трудно.",
  info: {
    stateTitle: "Что с панно сейчас",
    stateText: "Территория вокруг панно никак не используется. Раньше здесь был парк, теперь — огороженная зона долгостроя. Мозаика без ухода разрушается, некоторая часть смальты уже утеряна. Впрочем, созданные художником-монументалистом Юрием Королёвым сюжеты всё ещё просматриваются.</br></br>Сюжеты, разумеется, посвящены Советскому Союзу — изначально мозаика имела название «55 лет СССР». Есть на ней и отсылки к главному предприятию Тольятти — Волжскому автомобильному заводу, который в том числе участвовал в установке стелы. Это не только гордая надпись на торце «В 1972 году Волжскому автомобильному заводу присвоено имя 50-летия СССР», но и силуэты производившихся на заводе автомобилей.</br></br>В конце 2021 года власти Тольятти сообщили о желании отреставрировать мозаичную стелу. Вокруг панно планируют сделать сквер или парк для прогулок. В конце августа 2022 власти обещают заключить контракт на выполнение работ. ",
    helpTitle: "Как помочь",
    helpText: "Сейчас реставрацией занимаются власти — на мозаику нет открытых сборов. Вы можете помочь панно своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги зданиям, которые больше нуждаются в помощи."

  },
  image: "mosaic",
  video: "//ok.ru/videoembed/2234217335355",
  comment: {
    author: "Николай Васильев",
    photo: "nikolai.jpg",
    text: "Уникальность тольяттинской мозаики, помимо размеров, в том, что она не привязана к какой-то постройке — кинотеатру, ДК, проходной завода и т.п. С художественной точки зрения мозаика сделана очень крепко, её вполне можно включить в круг лучших памятников позднесоветского монументального искусства. Темы панно скорее общего характера и не несут какой-то слишком явной фронды, несовместимой с местными историческими мифами (что заметно на юге России, где травма Гражданской войны и участия в ней казачества ещё не залечена до конца).</br></br>Общая сохранность мозаики внушает опасения за её дальнейшую судьбу, хотя точка невозврата, когда вместо реставрации понадобится воссоздание, пока не пройдена. Видимо, для успешного сохранения этого памятника требуется не только реставрация мозаичных панно, укрепление несущих конструкций стены, но и обновление всей территории, выглядящей сейчас пустырем."
  },
  slider: [
    "mosaic/1.jpg",
    "mosaic/2.jpg",
    "mosaic/3.jpg",
    "mosaic/4.jpg",
    "mosaic/5.jpg"],
  color: "#83CAC8",
  coordinates: [3.92, 2.45]
}

export { page12 };
