const page13 = {
  id: 13,
  title: "Усадьба Пущино-на-Оке",
  location: "Пущино, Московская область",
  years: "Годы постройки: 1790-е–1917",
  text: "Двухэтажный усадебный дом в Пущине был построен в конце 18-го века в стиле классицизм. Расположенный в живописном месте в Подмосковье, он после смены нескольких владельцев оказался в руках суконного фабриканта Каштанова. Он распорядился перестроить усадьбу в стиле неоклассицизма — был пристроен портик, фасады украсили лепниной и барельефами.</br></br>В советское время усадебный дом служил сельской больницей. Усадьба признана памятником архитектуры федерального значения и находится под управлением Российской академии наук. В 2019 году из-за сгнивших стропил обрушилась крыша главного дома.",
  info: {
    stateTitle: "Что с усадьбой сейчас",
    stateText: "Усадьбе повезло — разрешение на работу с памятником дали активистам. Сначала фонд «Внимание» помог собрать средства на обследование здания и создание проекта противоаварийных работ, а потом был открыт экстренный сбор на обустройство временной кровли. Медлить было нельзя — здание могло обрушиться. Рекордная сумма в 2,8 млн. рублей была собрана благодаря двум крупным пожертвованиям местного бизнеса и вкладу неравнодушных людей со всей России. Противоаварийные работы завершились в июле 2022 года.",
    helpTitle: "Как помочь",
    helpText: "В Пущино проводятся «усадебники» — субботники, которые проводят местные активисты, выступающие за дальнейшее сохранение и восстановление архитектурного памятника. Если вы живёте в Пущино и хотите помочь — свяжитесь с городским отделением ВООПИК. Участие поможет сохранить историю и красоту нашей архитектуры. Ещё вы можете помочь объекту своим вниманием и рассказать о проекте в соцсетях. Ну и, конечно, пожертвовать деньги зданиям, которые нуждаются в помощи."

  },
  image: "manor",
  video: "//ok.ru/videoembed/2234217073211",
  comment: {
    "author": "Константин Антипин",
    "photo": "konstantin.jpg",
    "text": "В советское время судьба усадьбы и ее парка беспокоила пущинских архитекторов — они занимались её обследованием, создавали проекты восстановления и пытались в том числе на градостроительном уровне включить в жизнь научного центра. В городской библиотеке сохранилось множество чертежей здания, выполненных Евгением Архиповым — в 1986–1993 годы он создал проект реставрации и приспособления здания под Дом малых симпозиумов Академии наук.</br></br>Несмотря на то, что первая часть работ была выполнена, новую функцию здание так и не получило, и в условиях запустения стало ветшать. Сегодня мы занимаемся первоочередным вопросом — пытаемся остановить разрушение. Но в то же время думаем о следующих шагах: зданию нужен собственник, способный дать ему функцию, ведь без нее даже после самой лучшей реставрации памятник вновь придет в аварийное состояние спустя несколько десятков лет."
  },
  slider: [
    "manor/1.jpg",
    "manor/2.jpg",
    "manor/3.jpg",
    "manor/4.jpg",
    "manor/5.jpg",
    "manor/6.jpg",
    "manor/7.jpg",
    "manor/8.jpg",
    "manor/9.jpg",
    "manor/10.jpg",
    "manor/11.jpg"],
  color: "#F9CD5E",
  textColor: "#F9CD5E",
  coordinates: [4.94, 1.72]
}

export { page13 };
