const page14 = {
  id: 14,
  title: "Бурлацкая больница",
  location: "Рыбинск, Ярославская область",
  years: "Годы постройки: 1884–1892",
  text: "В конце 19-го века в Рыбинске построили комплекс больничных зданий, в которых во время навигации по Волге стали лечить бурлаков. Средства на это выделяли местные купцы, один из них предоставил землю под строительство. В 1990-х годах это место опустело — остался только сторож, чтобы охранять памятник архитектуры.",
  info: {
    stateTitle: "Что с больницей сейчас",
    stateText: "В 2020 году бурлацкую больницу из федеральной собственности передали городу — чиновники Рыбинска давно добивались возможности заняться восстановлением.</br></br>Работы пока не начались, но активисты время от времени проводят субботники, чтобы расчистить и облагородить территорию. Они восстановили оконные и дверные проёмы, закрыли крыши от воды. Благодаря этому больница не развалилась окончательно.</br></br>Деревянная архитектура России — это особый пласт исторического наследия, который часто гибнет в пожарах или просто гниёт. Большая удача, что рыбинская больница дожила до наших дней и имеет надежду на реставрацию. Однако сделать для этого предстоит ещё многое.",
    helpTitle: "Как помочь",
    helpText: "Сейчас реставрацией занимаются власти — на больницу нет открытых сборов. Вы можете помочь объекту своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги зданиям, которые больше нуждаются в помощи."

  },
  image: "hospital",
  video: "//ok.ru/videoembed/2234217007675",
  comment: {
    author: "Пётр Шутов",
    photo: "peter.jpg",
    text: "Половину внимания во всём комплексе старинных зданий привлекает вывеска «БОЛЬНИЦА.» с этой дореволюционной точкой на конце, забыть такую красоту уже невозможно. Здания сохранились на удивление хорошо, как будто бы больница закрылась вот только что, внутри сохранились перегородки с фрамугами для естественного освещения кабинетов и коридоров, полы, даже частично обстановка.</br></br>Здания, кроме одного кирпичного Хирургического корпуса, представляют собой частично обшитые доской и окрашенные срубы с акцентированными богатым декором деталями входных групп (резные столбы крылец с украшенными подзорами, консолями с кубышками, вдохновлённые узорочьем XVII в. и переплетами фронтонами, хитрой расстекловкой с бусинками окон) и наверший — резными досками щипцов, подзорами, сдвоенными консолями, малыми окошками.</br></br>Такими несложными для своего времени приёмами комплекс производил впечатление сказочных теремов прошлого и, должно быть, привлекал пациентов в бережные руки современной медицины, ведь проблема недоверия ко всему новому была актуальна и тогда. Волонтёры собираются продолжить работы на здании; осталось только разобраться с собственностью, придумать функцию использования и привести постройку в здоровый вид. Правильное приспособление под нужды обеспечит дальнейшее выживание здания, которое оказалось под угрозой из-за бесхозности."
  },
  slider: [
    "hospital/1.jpg",
    "hospital/2.jpg",
    "hospital/3.jpg",
    "hospital/4.jpg",
    "hospital/5.jpg",
    "hospital/6.jpg",
    "hospital/7.jpg"],
  color: "#F29446",
  textColor: "#38707F",
  coordinates: [5.18, 2.27]
}

export { page14 };
