const page15 = {
  id: 15,
  title: "Aseman Talo",
  location: "Посёлок Кузнечное, Ленинградская область ",
  years: "Год постройки: 1916",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по‑фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрёма для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощённом швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.<br/><br/>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей. А в 2022–2023 фонд занимался воссозданием фальцевой крыши.<br/><br/>В Aseman Talo располагался краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.<br/><br/>В 2023 году произошло трагическое событие — на хуторе Milka случился пожар, и дом сгорел. Вся экспозиция музея была уничтожена. Пожар в Aseman Talo — большая утрата для всех, кто радеет за историческое наследие. Фонд «Внимание» сделал всё от него зависящее, чтобы помочь Марии и хутору в этой ситуации.",
    helpTitle: "Как помочь",
    helpText: "Приезжайте на хутор Milka, чтобы насладиться природой, атмосферой и другими постройками на участке. Хутор продолжает принимать гостей, устраивать для них экскурсии и другие мероприятия. Также там можно снять жильё. Туризм очень поможет развитию этого места, а также скорейшему восстановлению музея. Подписывайтесь на страничку хутора Milka в соцсетях и следите за их новостями!"
  },
  image: "aseman",
  video: "//ok.ru/videoembed/3806373284411",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "Aseman Talo — один из первых объектов фонда «Внимание». Радостно наблюдать, как изменился дом работников финской железной дороги за эти годы.<br/><br/>Здание, с одной стороны, достаточно простое, без изысков, утилитарное и даже отчасти типовое (аналогичное строение, например, можно встретить в Выборге). С другой стороны, эти дома мало ценились, приходили в упадок, а некоторые, как Aseman Talo, были приговорены к сносу.<br/><br/>История спасения Aseman Talo в Кузнечном впечатляет. Местная краевед Мария Куск выкупила здание и в разобранном виде перевезла себе на участок. Каждый раз, когда возникали трудности с очередным этапом сбора здания, Мария находила выход и продолжала создавать краеведческий музей.<br/><br/>В 2021 году году фонд «Внимание» приступает к воссозданию кровли Aseman Talo. Этот утилитарный элемент здания также важен для восприятия исторического облика, как и цвет фасада, форма дверей, расстекловка, наличники и другие детали. После завершения кровельных работ, здание наконец обретёт целостный вид."
  },
  slider: [
    "aseman/1.jpg",
    "aseman/2.jpg",
    "aseman/3.jpg",
    "aseman/4.jpg",
    "aseman/5.jpeg",
  ],
  color: "#8DB8D0",
  textColor: "#AEAC23",
  // helpLink: "https://fondvnimanie.ru/project/744/krovlya-aseman-talo",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [5.9, 2.1]
}

export { page15 };
