const page16 = {
  id: 16,
  title: "Здание ратуши",
  location: "Карелия, город Сортавала",
  years: "Год постройки: 1885",
  text: "В 1885 году в городе Сердоболь Выборгской губернии по проекту финского архитектора Франса Анатолиуса Съёстрёма построили деревянное здание ратуши. В ней работал бургомистр, проводились городские мероприятия, судебные заседания, сборы и советы различных добровольных обществ, общественных организаций и городской думы. Один зал был выделен под городской музей, экспонаты для которого собирались энтузиастами с 1883 года.<br/><br/>С 1918 по 1940 годы город входил в состав Финляндии, и официальным стало прежнее финское название Сортавала. После советско-финской войны город отошёл к СССР, и в здании ратуши находился партийный кабинет, а затем городская библиотека.",
  info: {
    stateTitle: "Что с ратушей сейчас",
    stateText: "До 2019 года в зале ратуши проходили концерты классической музыки, остальные помещения не использовались: там гнили стены. В 2019 году фонд имени Кронида Гоголева купил здание за 1 рубль, но с обязательством отреставрировать. На реставрацию нужно собрать более 30 миллионов рублей. Фонд имени Кронида Гоголева и фонд «Внимание» открыли сбор на реставрацию крыши. Крышу надо было чинить срочно, иначе конструкция здания и интерьеры могли разрушиться. К маю 2022 года кровлю заменили. После чего прошла полноценная реставрация фасада, отремонтировано крыльцо, укреплено основание здания, проведена реставрация интерьеров. К осени 2023 года завершено около 90% реставрационных работ, в ноябре закончат установку новых деревянных окон. В ближайшее время завершится и реставрация помещений правой части ратуши.<br/><br/>Ратуша откроется для посетителей в ноябре 2023 года, в ней будет представлена временная выставка, посвящённая её реставрации. Позже внутри появится макет города Сортавала и ратуша начнёт работать как Музей городской архитектуры.",
    helpTitle: "Как помочь",
    helpText: "Сейчас ратуше не нужна помощь: собственники заканчивают реставрацию Ратуши и готовятся к открытию Музея городской архитектуры. Приезжайте полюбоваться отреставрированным зданием и посетить музей. Ваш визит поможет развитию достопримечательности. Также вы можете рассказать о проекте в соцсетях, или поддержать памятники архитектуры, которым не так повезло."

  },
  image: "cityhall",
  video: "//ok.ru/videoembed/3806373677627",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "В самом центре города Сортавала стоит старая финская ратуша. Необычайно выразительная, ажурная, одновременно похожая на восточный дворец и на волшебное пирожное. Несколько лет здание ратуши пустовало и производило мрачное впечатление: выразительный деревянный памятник находился на грани разрушения. Было очевидно, что у города нет средств на реставрацию, и ратуша постепенно приходила в упадок.<br/><br/>С 1970-х годов здесь располагалась библиотека. Но в 2013 году назад она переехала в другое помещение — так ратуша опустела. Без должной эксплуатации (отопления, борьбы с протечками и т.д.) такие постройки разрушаются ещё быстрее.<br/><br/>Здорово, что у Ратуши появился новый владелец — Благотворительный фонд имени Кронида Гоголева (известного карельского художника). Этот фонд смог восстановить здание. Вот-вот в нём откроется музей истории архитектуры города Сортавала.<br/><br/>Фонд «Внимание» помог выполнить важнейшие для консервации здания кровельные работы."
  },
  slider: [
    "cityhall/1.jpg",
    "cityhall/2.jpg",
    "cityhall/3.jpg",
    "cityhall/4.jpg",
    "cityhall/5.jpg",
    "cityhall/6.jpg",
    "cityhall/7.jpg",],
  color: "#B29C99",
  textColor: "#72B0AA",
  // helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [6.11, 2.44]
}

export { page16 };
