const page19 = {
  id: 19,
  title: "Водонапорная башня",
  location: "Инта, республика Коми",
  years: "Годы постройки: 1953-1954",
  text: "В мае 1953 года началось строительство кирпичной водонапорной башни в Инте. Она построена в готическом стиле, что удивительно для советской архитектуры, её высота — более 54 метров. Башня сложена из красного и жёлтого кирпича, имеет высокие окна и зубчатые края. Интинская башня уникальна: это первое здание такой высоты, построенное в вечной мерзлоте и прямо на артезианской скважине.</br></br>Над строительством работало более 11 тысяч человек — в основном за­клю­чён­ные советских лагерей: уче­ные, во­е­на­чаль­ни­ки, спортс­ме­ны, му­зы­кан­ты, ин­же­не­ры и вра­чи. Трудились представители разных культур, носители разных языков: башню даже называли Вавилонской.</br></br>Однажды чертежи проекта увидел шведский художник, политзаключённый Инталага Артур Густав Тамвелиус. Он попросил дать ему возможность переделать проект, и ему не отказали. Эта башня стала последним творением Тамвелиуса, в неё он вложил душу и неусыпно следил за правильностью исполнения проекта. Он без конца повторял: «Эта башня будет нашим памятником!»</br></br>По задумке Тамвелиуса, на вершине башни должен был быть тюльпан, но в 1957 году его решили заменить на пятиконечную звезду. Когда шар основания шпиля сбросили, в нём нашли капсулу с посланием потомкам, которое написал Тамвелиус. Архитектор пишет, что здание построено заключёнными, 70% из которых посадили без суда.",
  info: {
    stateTitle: "Что с башней сейчас",
    stateText: "Долгое время башня служила по своему прямому назначению — обеспечивала водой горожан. А в 2016 году в башне открылся Музей политических репрессий, который работает и по сей день.",
    helpTitle: "Как помочь",
    helpText: "Вы можете съездить в город и посетить музей политических репрессий. Средства от билетов и экскурсий помогают Интинской башне не разрушиться. Ещё вы можете поддержать другие памятники архитектуры, которым нужна помощь."

  },
  image: "tower1",
  video: "//ok.ru/videoembed/3806373349947",
  comment: {
    author: "Павел Гнилорыбов",
    photo: "pavel.jpg",
    text: "На Севере человек примерно понимает, чего ждать от репрессивной архитектуры: деревянные бараки, полуистлевшие вышки охраны, колючая проволока старого образца. Да и та как исторический слой практически уничтожена временем — «сталкерские» экспедиции по местам бывших лагерей проводились в основном в 1990-е и 2000-е годы. Но в историческом центре тяжёлой угольной Инты (которая почти вся раньше была лагерем) высится удивительная башня, напоминающая о творчестве, которому не страшны оковы.</br></br>Она одновременно транслирует разговоры об итальянской архитектуре 16 века, непростом 20 столетии, и все это — на огромных просторах Коми, где песня звучит резко и тут же застывает на ветру. И только камни сохраняют свою силу вести рассказ о прошлом."
  },
  slider: [
    "tower1/1.jpg",
    "tower1/2.jpg",
    "tower1/3.jpg",
    "tower1/4.jpg",
    "tower1/5.jpg",
    "tower1/6.jpg",
    "tower1/7.jpg",],
  author: "Иван Стачанский",
  color: "#40458C",
  textColor: "#40458C",
  // helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [5.31, 4.6]
}

export { page19 };
