const page2 = {
  id: 2,
  title: "Барнаульский сереброплавильный завод",
  location: "Барнаул, Алтайский край",
  years: "Годы постройки: 1740-е–1890-е",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "factory",
  video: "//ok.ru/videoembed/2234216942139",
  comment: {
    author: "Павел Гнилорыбов",
    photo: "pavel.jpg",
    text: "Меня приятно удивило, что такой потрясающий промышленный памятник находится в самом сердце города, вокруг успел вырасти небольшой лес. Если возродить завод как памятник истории и культуры, дать ему новые смыслы, историческая планировка Барнаула станет понятной и привлекательной. Завод соединяется с Нагорным парком, откуда открывается чудесный вид на Обь, с другой стороны его территория плавно перетекает в ткань центра с домами 18–19 века. Кроме того, не стоит забывать, что Барнаул стал значимым городом на карте отечественных инноваций — именно на здешнем заводе работала знаменитая паровая машина Ивана Ползунова."
  },
  slider: [
    "factory/1.jpg",
    "factory/2.jpg",
    "factory/3.jpg",
    "factory/4.jpg",
    "factory/5.jpg",
    "factory/6.jpg",
    "factory/7.jpg",
    "factory/8.jpg",
    "factory/9.jpg",
    "factory/10.jpg",
    "factory/11.jpg",
    "factory/12.jpg"],
  color: "#5EACD9",
  coordinates: [2.18, 5.355]
}

export { page2 };
