const page2 = {
  id: 2,
  title: "Здание ратуши",
  location: "Карелия, город Сортавала",
  years: "Год постройки: 1885",
  text: "В 1885 году в городе Сердоболь Выборгской губернии по проекту финского архитектора Франса Анатолиуса Съёстрёма построили деревянное здание ратуши. В ней работал бургомистр, проводились городские мероприятия, судебные заседания, сборы и советы различных добровольных обществ, общественных организаций и городской думы. Один зал был выделен под городской музей, экспонаты для которого собирались энтузиастами с 1883 года.</br></br>С 1918 по 1940 годы город входил в состав Финляндии, и официальным стало прежнее финское название Сортавала. После советско-финской войны город отошёл к СССР, и в здании ратуши находился партийный кабинет, а затем городская библиотека. ",
  info: {
    stateTitle: "Что с ратушей сейчас",
    stateText: "До 2019 года в зале ратуши проходили концерты классической музыки, остальные помещения не использовались: там гнили стены. В 2019 году фонд имени Кронида Гоголева купил здание за 1 рубль, но с обязательством отреставрировать. На реставрацию нужно собрать более 30 миллионов рублей. Фонд имени Кронида Гоголева и фонд «Внимание» открыли сбор на реставрацию крыши. Крышу надо было чинить срочно, иначе конструкция здания и интерьеры могли разрушиться. К маю 2022 года кровлю заменили. ",
    helpTitle: "Как помочь",
    helpText: "Сейчас ратуше не нужна помощь: собственники занимаются реставрацией гранитного крыльца и фасадов Ратуши, затем перейдут к внутренним работам. Если всё будет хорошо, реставрация завершится через год, и летом 2023 года ратуша откроется для посетителей. Вы можете рассказать о проекте в соцсетях, или поддержать памятники архитектуры, которым не так повезло."

  },
  image: "cityhall",
  video: "//ok.ru/videoembed/3806373677627",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "В самом центре города Сортавала стоит старая финская ратуша. Необычайно выразительная, ажурная, одновременно похожая на восточный дворец и на волшебное пирожное. Несколько лет здание ратуши пустовало и производило мрачное впечатление: выразительный деревянный памятник находился на грани разрушения. Было очевидно, что у города нет средств на реставрацию, и ратуша постепенно приходила в упадок. </br></br>С 1970-х годов здесь располагалась библиотека. Но 9 лет назад она переехала в другое помещение — так ратуша опустела. Без должной эксплуатации (отопления, борьбы с протечками и т.д.) такие постройки разрушаются ещё быстрее.</br></br>Здорово, что теперь у Ратуши появился новый владелец — Благотворительный фонд имени Кронида Гоголева (известного карельского художника). Этот фонд поставил перед собой задачу восстановить здание и создать в нём музей истории архитектуры города Сортавала.</br></br>Фонд «Внимание» помог выполнить важнейшие для консервации здания кровельные работы. Теперь, без протечек, деревянную Ратушу будут реставрировать и готовить к открытию музея."
  },
  slider: [
    "cityhall/1.png",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  textColor: "#72B0AA",
  helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  coordinates: [6.11, 2.44]
}

export { page2 };
