const page2 = {
  id: 2,
  title: "Барнаульский сереброплавильный завод",
  location: "Барнаул, Алтайский край",
  years: "Годы постройки: 1740-е–1890-е",
  text: "В 1739 году началось строительство Барнаульского медеплавильного завода, и уже через 5 лет он был готов к эксплуатации. Впрочем, медь там переплавляли недолго, и уже к концу 1740-х завод перепрофилировали под работу с серебром. Отсюда и началось бурное развитие как завода, так и города Барнаула. <br>Для этого заводу потребовалось расширение, и были построены новые корпуса. До наших времён дошли постройки как конца 18-го, так и начала 19-го века. Эти здания в стиле классицизма заменили первоначальные деревянные постройки, которые быстро обветшали из-за токсичных выбросов производства. <br>В конце 19-го века из-за снижения объёмов производства выплавлять серебро там перестали. Впоследствии эти производственных мощности приспособили сначала под лесопильный завод, а во время войны — под эвакуированную из Гомеля спичечную фабрику. <br>До нашего времени дошло не так много промышленных памятников тех времён. Каждый из них — буквально на вес золота (или серебра, как хотите). Неудивительно, что здания сереброплавильного завода включены в реестр памятников не муниципального, а федерального значения — это подчёркивает их значимость. Вокруг этого места уже сплотилась команда активистов, которые благоустраивают территорию и привлекают внимание к возможности организовать на этом месте новое городское пространство. Пространство, которому даже не надо будет придумывать историю — оно буквально ей пропитано.",
  image: "factory",
  video: "//ok.ru/videoembed/2234216942139",
  comment: {
    author: "Павел Гнилорыбов",
    photo: "pavel.jpg",
    text: "Меня приятно удивило, что такой потрясающий промышленный памятник находится в самом сердце города, вокруг успел вырасти небольшой лес. Если возродить завод как памятник истории и культуры, дать ему новые смыслы, историческая планировка Барнаула станет понятной и привлекательной. Завод соединяется с Нагорным парком, откуда открывается чудесный вид на Обь, с другой стороны его территория плавно перетекает в ткань центра с домами 18–19 века. Кроме того, не стоит забывать, что Барнаул стал значимым городом на карте отечественных инноваций — именно на здешнем заводе работала знаменитая паровая машина Ивана Ползунова."
  },
  slider: [
    "factory/1.jpg",
    "factory/2.jpg",
    "factory/3.jpg",
    "factory/4.jpg",
    "factory/5.jpg",
    "factory/6.jpg",
    "factory/7.jpg",
    "factory/8.jpg",
    "factory/9.jpg",
    "factory/10.jpg",
    "factory/11.jpg",
    "factory/12.jpg"],
  color: "#5EACD9",
  coordinates: [2.18, 5.355]
}

export { page2 };
