const page21 = {
  id: 21,
  title: "Водонапорная башня",
  location: "Слободской, Кировская область",
  years: "Годы постройки: 1899-1912",
  text: "Строительство водопровода в городе Слободском началось в 1899 году. Идея исходила от главы города Валентина Петровича Куршакова.</br></br>Проект зданий водонапорной башни и водокачки был поручен губернскому архитектору Ивану Аполлоновичу Чарушину. Здания были построены в стиле неоготики. В начале XX века с западной стороны к башне был пристроен трёхэтажный дом. В конце XX века в этом здании располагалась станция юных натуралистов.",
  info: {
    stateTitle: "Что с башней сейчас",
    stateText: "С годами башня ветшала и достраивалась — часть кладки у башни современная. В 2020 году местные активисты выкупили здание водонапорной башни за 600 тысяч рублей. Они планировали отреставрировать её и организовать музей. </br></br>Здание водоразборной колонки, в отличие от башни, до наших дней не сохранилось.</br></br>Водонапорная башня признана памятником архитектуры начала ХХ века. Сегодня башня работает как независимый культурный центр — в ней проходят публичные чтения и выставки.",
    helpTitle: "Как помочь",
    helpText: "На башне проходят реставрационные работы снаружи: идёт вычинка кирпича и ремонт стен. Грядут изменения и в интерьере: активисты работают над воссозданием чугунной винтовой лестницы. Вы можете приехать на экскурсию, увидеть здание вживую и купить мерч: вырученные деньги помогут отреставрировать башню. Или вы можете поддержать другие памятники архитектуры, которым нужна помощь."

  },
  image: "tower2",
  video: "//ok.ru/videoembed/3806373415483",
  comment: {
    author: "Пётр Шутов",
    photo: "peter.jpg",
    text: "Со стороны может показаться, что это оскоплённая колокольня некоего закрытого храма, перестроенного в жилой дом. Такое впечатление создаётся благодаря неочевидной композиции с прилипшим поздним объёмом сбоку, квадратной в плане форме, и атипичного для водонапорных башен, почти панорамного остекления в готическом стиле. </br></br>Но это именно водонапорная башня, и лишнее напоминание о прошлой функции будет всегда кстати, особенно после работ по устройству в ней музея. Сейчас здание побито бесхозностью, выпотрошено хозяйственностью и представляет собой занятный массив кирпичной кладки с чудом сохранившимися оконными заполнениями, произрастающей зеленью на всех горизонтальных плоскостях и отсыревшими, почти полностью покинувшими постройку, пинаклями плоской кровли, после восстановления которых сказочный рыцарский образ башни будет свидетельствовать о светлых помыслах участников важного дела воссоздания."
  },
  slider: [
    "tower2/1.jpeg",
    "tower2/2.jpeg",
    "tower2/3.jpg",
    "tower2/4.jpg",
    "tower2/5.jpg",
    "tower2/6.jpeg",
    "tower2/7.jpeg",
    "tower2/8.jpeg",
    "tower2/9.jpeg",
    "tower2/10.jpeg",
    "tower2/11.jpeg",],
  color: "#8DBAC9",
  textColor: "#D85E51",
  // helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [5.3, 3.6]
}

export { page21 };
