const page3 = {
  id: 3,
  title: "Терем Поляшова",
  location: "деревня Погорелово, Костромская область",
  years: "Год постройки: 1903 г.",
  text: "Расписной терем в заброшенной деревне Погорелово построил крестьянин Иван Поляшов. В деревянном двухэтажном доме двенадцать комнат, в которых до революции Поляшов жил со своей семьёй. В интерьере много орнаментов, росписей, резного декора.<br/><br/>В 1918 году терем национализировали. Хозяина поселили в одной из комнат на первом этаже, а остальные помещения отдали сельсовету и крестьянским семьям. После войны в доме была школа-интернат, которая закрылась в 1965 году.<br/><br/>Дом выставили на продажу, и в 1972 году его купил московский художник Анатолий Жигалов. Он живёт в нем и по сей день.",
  info: {
    stateTitle: "Что с теремом сейчас",
    stateText: "Терем сохранился в первозданном виде. Художник сохранил все интерьеры, как и сто лет назад: деревянные столы, окна со ставнями, расписной декор, шкафчики с рисунками музыкальных инструментов, витражные окна.<br/><br/>Раньше терем был ярким, разноцветным, сейчас краски поблекли. Чтобы дом не разрушился, появились и новые детали: красная современная крыша, водостоки.<br/><br/>Художник живёт в тереме в тёплое время года, так как в деревне нет электричества, а отапливать огромное сооружение тяжело.",
  },
  image: "terem",
  author: 'Алина романова, автор канала milefiorre',
  video: "//ok.ru/videoembed/6576924396091",
  comment: {
    author: "Павел Гнилорыбов",
    photo: "pavel.jpg",
    text: "Старая Россия была страной, много и активно строившей здания из дерева. Основной строительный материал часто встречал крестьянина на ближайшей опушке в ста метрах от дома. Знания о том, когда рубить лес для возведения дома, передавались от отца к сыну. <br/><br/>Со временем предприимчивые крестьяне-отходники (сейчас бы мы назвали их вахтовиками) заводили целые строительные артели в главных городах империи, Москве, Санкт-Петербурге. Сметливый глаз самоучки жадно изучал архитектурную моду столиц. <br/><br/>Так и Иван Поляшов, насмотревшись, видимо, на ропетовские терема, возвёл роскошный дом с двенадцатью комнатами в родном чухломском краю. Сейчас мы не можем повторить такое даже приблизительно, пытаемся представить размах деятельности костромских мастеров. И, конечно, смиренно надеемся, что один из последних кряжистых теремов России выстоит в 21 веке."
  },
  slider: ["terem/1.png"],
  color: "#E84242",
  textColor: "#FFB758",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [5.27, 3.15]
}

export { page3 };
