const page3 = {
  id: 3,
  title: "Рязанская ВДНХ",
  location: "Рязань",
  years: "Год постройки: 1955",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "vdnh",
  video: "//ok.ru/videoembed/2234217269819",
  comment: {
    author: "Роман Ушаков",
    photo: "roman.jpg",
    text: "Поворотным моментом для рязанской ВДНХ стал 2016 год, когда горожане сами взялись за спасение территории и стали проводить субботники. К тому моменту центральная часть полностью заросла кустарником, а мусор никто не убирал. <br>Благодаря активности жителей власти стали чаще обращать внимание на рязанскую ВДНХ, а в 2018 году ансамбль включили в перечень выявленных объектов культурного наследия. Губернатор уже пообещал восстановить здания и благоустроить территорию, поэтому сейчас самое важное — сделать это с максимальным сохранением дошедших до нас архитектурных элементов и придумать новое наполнение для ансамбля. При должном подходе это место станет новой достопримечательностью и прекрасно впишется в туристические маршруты — всего в 15 минутах ходьбы находится Рязанский кремль."
  },
  slider: [
    "vdnh/1.jpg",
    "vdnh/2.jpg",
    "vdnh/3.jpg",
    "vdnh/4.jpg",
    "vdnh/5.jpg",
    "vdnh/6.jpg",
    "vdnh/7.jpg",
    "vdnh/8.jpg",
    "vdnh/9.jpg",
    "vdnh/10.jpg",
    "vdnh/11.jpg",
    "vdnh/12.jpg",
    "vdnh/13.jpg",
    "vdnh/14.jpg",
    "vdnh/15.jpg",
    "vdnh/16.jpg",
    "vdnh/17.jpg"],
  color: "#ED7866",
  coordinates: [4.74, 1.83]
}

export { page3 };
