const page3 = {
  id: 3,
  title: "Клуб Усть-Поченской Запани",
  location: "Посёлок Усть-Поча, Плесецкий район, Архангельская область",
  years: "Год постройки: 1969",
  text: "Клуб Усть-Поченской запани относится к исчезающему пласту деревянной советской архитектуры. Расцвет посёлка Усть-Поча пришёлся на советский период — там развивалась лесная промышленность. В 1969 году в посёлке появился клуб.</br></br>В нём была библиотека, бильярд, музыкальные инструменты, настольные игры, танцевальный зал в фойе и зрительный зал на 120 мест. В девяностые клуб закрылся, почти 15 лет здание простаивало. За это время котельную демонтировали, а оборудование украли. Частично прогнил фундамент, оконные рамы либо рассохлись, либо тоже сгнили. Та же участь постигла двери и крышу. Центральные двери заколотили фанерой, стекло было выбито в начале 2000-х годов.",
  info: {
    stateTitle: "Что с клубом сейчас",
    stateText: "В 2013 году жители посёлка стали ремонтировать клуб. За два года они собрали деньги на ремонт стен, кровли, и на частичную замену пола. Осенью 2019 года для отопления в здании установили три печи. Утраченную котельную воссоздать не удалось, но новая конфигурация печей была бы вполне уместна в интерьерах середины XX века.</br></br>Благодаря фонду «Внимание» в клубе отремонтировали несколько помещений, в том числе и библиотеку. Часть собранных фондом средств ушла на воссоздание деревянных окон и дверей клуба, в том числе входных.",
    helpTitle: "Как помочь",
    helpText: "Фонд «Внимание» уже отреставрировал клуб. Вы можете помочь объекту своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги зданиям, которые больше нуждаются в помощи."

  },
  image: "club",
  video: "//ok.ru/videoembed/2234217138747",
  comment: {
    author: "Роман Ушаков",
    photo: "roman.jpg",
    text: "Советская сельская архитектура — очень уязвимый пласт исторического наследия. Многие здания, в особенности деревянные, забрасываются и бесследно исчезают. С высокой вероятностью такое произошло бы и с клубом Усть-Поченской запани, если бы не жители посёлка, которые не стали ждать помощи от государства, а решили начать реставрацию самостоятельно.</br></br>Реализованный проект — редкий пример уважительного отношения к советской архитектуре 1960-х годов. Очень часто в подобных зданиях окна и двери меняют на пластиковые, здесь же остекление сделано по историческим аналогам. </br></br>Ещё одна редкость — при восстановлении здания большое внимание уделили ремонту аутентичных интерьеров. Вместо пластиковых панелей и линолеума — дощатые полы, деревянная обшивка стен и обоев. Пропавшие внутренние двери были заново сделаны по фото вечеринок времён СССР."
  },
  slider: [
    "club/1.png",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  textColor: "#FFBA48",
  coordinates: [5.8, 3]
}

export { page3 };
