const page3 = {
  id: 3,
  title: "Рязанская ВДНХ",
  location: "Рязань",
  years: "Год постройки: 1955",
  text: "Партия сказала: «надо!», комсомол ответил: «есть!» — примерно так можно описать историю строительства рязанской Выставки достижений народного хозяйства. Всего за два месяца — с августа по октябрь 1955 года — в Рязани вырос целый городок, где разместилась постоянная выставка. Здания получились небольшими, но такого масштаба, как в Москве, тут и не требовалось — зато вышло действительно уютное место для демонстрации передовых технологий. Впрочем, уже спустя пять лет территория рязанской ВДНХ стала гораздо больше использоваться для торговли (что не повлияло на популярность среди местных жителей). <br>Получив название Торговый городок, это место продолжило развиваться — теперь уже в новом качестве. Однако и это продлилось недолго. Примерно с 1970-х годов торговля приходила в упадок, здания начали разрушаться. В 1990-е некоторые павильоны отремонтировали до неузнаваемости: например, обшили сайдингом. Это, можно сказать, везение. Те павильоны, которым не повезло, так и стоят в полуруинированном состоянии. <br>Уже несколько лет местные жители проводят здесь субботники — это, помимо оставшейся в паре павильонов торговли, позволяет не допустить полного запустения выставки. Власти обещают наконец заняться территорией и разработать концепцию её восстановления — буквально на днях появилась новость, что реализовать проект постараются к сентябрю 2023 года. Прямо как в поговорке: обещанного три года ждут.",
  image: "vdnh",
  video: "//ok.ru/videoembed/2234217269819",
  comment: {
    author: "Роман Ушаков",
    photo: "roman.jpg",
    text: "Поворотным моментом для рязанской ВДНХ стал 2016 год, когда горожане сами взялись за спасение территории и стали проводить субботники. К тому моменту центральная часть полностью заросла кустарником, а мусор никто не убирал. <br>Благодаря активности жителей власти стали чаще обращать внимание на рязанскую ВДНХ, а в 2018 году ансамбль включили в перечень выявленных объектов культурного наследия. Губернатор уже пообещал восстановить здания и благоустроить территорию, поэтому сейчас самое важное — сделать это с максимальным сохранением дошедших до нас архитектурных элементов и придумать новое наполнение для ансамбля. При должном подходе это место станет новой достопримечательностью и прекрасно впишется в туристические маршруты — всего в 15 минутах ходьбы находится Рязанский кремль."
  },
  slider: [
    "vdnh/1.jpg",
    "vdnh/2.jpg",
    "vdnh/3.jpg",
    "vdnh/4.jpg",
    "vdnh/5.jpg",
    "vdnh/6.jpg",
    "vdnh/7.jpg",
    "vdnh/8.jpg",
    "vdnh/9.jpg",
    "vdnh/10.jpg",
    "vdnh/11.jpg",
    "vdnh/12.jpg",
    "vdnh/13.jpg",
    "vdnh/14.jpg",
    "vdnh/15.jpg",
    "vdnh/16.jpg",
    "vdnh/17.jpg"],
  color: "#ED7866",
  coordinates: [4.74, 1.83]
}

export { page3 };
