const page4 = {
  id: 4,
  title: "Белая башня",
  location: "Екатеринбург",
  years: "Годы постройки: 1929–1931",
  text: "При развитии Уралмаша в Екатеринбурге довольно быстро выяснилось, что потребуется новая, мощная водонапорная башня. В конкурсе на создание проекта победил Моисей Рейшер — впоследствии башня станет его главной архитектурной работой. Бак водонапорной башни на момент постройки был крупнейшим в мире. В лучших традициях конструктивизма форма башни была максимально функциональной. <br><br>Прошло 30 лет, и использовать Белую башню по назначению перестали. Она начала приходить в упадок. Башне довольно быстро присвоили охранный статус, однако неоднократные попытки переоборудовать её под иные цели успехом не увенчались. <br><br>У башни менялись владельцы, но восстанавливать и ремонтировать её никто не спешил. Ситуация изменилась в конце 2000-х годов, когда её судьбой активно заинтересовались общественные организации и горожане. Начали проводиться субботники, во время которых башню старались по возможности приводить в порядок. В 2012 году была создана архитектурная группа Podelniki, которой здание башни было передано в пользование. Субботники с тех пор стали регулярными, здание было законсервировано. <br><br>В 2017 году молния повредила электропроводку башни. На её восстановление фонд «Внимание» собрал 208 тысяч рублей, но на этом помощь фонда не закончилась: сейчас идёт крупный сбор средств на реализацию будущего проекта реставрации башни — необходимо 3 миллиона рублей (осталось собрать ещё 1,35 миллиона). Изначально это был сбор на создание проекта, однако в середине прошлого года фонд Гетти (Getty Foundation) включил Белую башню в число победителей грантового конкурса и выделил на это 180 тысяч долларов (около 13,6 миллионов рублей).",
  image: "tower",
  video: "//ok.ru/videoembed/2234217204283",
  comment: {
    author: "Константин Антипин",
    photo: "konstantin.jpg",
    text: "Белая башня — не только редкий пример бережного отношения к наследию советского архитектурного авангарда, но уникальный случай ведения активистами работ такого масштаба на объекте культурного наследия федерального значения. При этом всё делается на высшем уровне в соответствии с иногда чрезмерно жесткими требованиями со стороны органов охраны памятников. Полученный в прошлом году грант на проект реставрации и приспособления позволил миновать долгие сборы на этот ключевой этап работ, определяющий дальнейшую судьбу башни. Однако сама реставрация потребует куда больших средств, поэтому начать их сбор мы решили уже сейчас."
  },
  slider: [
    "tower/1.jpg",
    "tower/2.jpg",
    "tower/3.jpg",
    "tower/4.jpg",
    "tower/5.jpg",
    "tower/6.jpg",
    "tower/7.jpg",
    "tower/8.jpg",
    "tower/9.jpg"],
  color: "#D56071",
  coordinates: [3.68, 3.59]
}

export { page4 };
