const page4 = {
  id: 4,
  title: "Белая башня",
  location: "Екатеринбург",
  years: "Годы постройки: 1929–1931",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "tower",
  video: "//ok.ru/videoembed/2234217204283",
  comment: {
    author: "Константин Антипин",
    photo: "konstantin.jpg",
    text: "Белая башня — не только редкий пример бережного отношения к наследию советского архитектурного авангарда, но уникальный случай ведения активистами работ такого масштаба на объекте культурного наследия федерального значения. При этом всё делается на высшем уровне в соответствии с иногда чрезмерно жесткими требованиями со стороны органов охраны памятников. Полученный в прошлом году грант на проект реставрации и приспособления позволил миновать долгие сборы на этот ключевой этап работ, определяющий дальнейшую судьбу башни. Однако сама реставрация потребует куда больших средств, поэтому начать их сбор мы решили уже сейчас."
  },
  slider: [
    "tower/1.jpg",
    "tower/2.jpg",
    "tower/3.jpg",
    "tower/4.jpg",
    "tower/5.jpg",
    "tower/6.jpg",
    "tower/7.jpg",
    "tower/8.jpg",
    "tower/9.jpg"],
  color: "#D56071",
  coordinates: [3.68, 3.59]
}

export { page4 };
