const page4 = {
  id: 4,
  title: "Дача Рассушина",
  location: "Усолье-Сибирское, ул. Мира 20а, Иркутская область",
  years: "Год постройки: 1912 г.",
  text: "Загородную усадьбу спроектировал и возвёл для себя известный архитектор Владимир Рассушин. Большой особняк площадью 360 квадратных метров сделан из дерева. К дому примыкала веранда с колоннами в греческом стиле, а с балкона открывался вид на Ангару. Вокруг усадьбы архитектор установил беседки, фонтан, разбил сад.<br/><br/>С наступлением революции Рассушин пытался продать дачу, но спешно покинул Россию и переехал жить в Харбин. Дом остался без попечения. В период СССР его использовали как штаб для красногвардейцев, затем как курортную гостиницу и детский санаторий.<br/><br/>За состоянием усадьбы никто не следил. К 1990-м её обслуживание прекратилось.",
  info: {
    stateTitle: "Что с дачей сейчас",
    stateText: "В 2002 году дачей Рассушина занялся польский дом «Огниско». Члены организации вывезли мусор, подключили электричество, поставили охрану и начали ремонт. Но позже их работа по восстановлению прекратилась.<br/><br/>Без охраны особняк быстро привлёк внимание мародёров. За время запустения вандалы испортили стены, выбили окна, а деревянные элементы разобрали на дрова.<br/><br/>Активисты часто привлекали внимание властей к рушащемуся объекту. В 2019 году усадьбе присвоили статус объекта культурного наследия регионального значения. Появился Фонд по сохранению дома архитектора, в восстановлении стали участвовать местные жители во главе с предпринимателем-меценатом. Провели первые восстановительные работы.<br/><br/>В марте 2023 года проходило совещание участников Зимнего градостроительного университета и усольчан, на котором обсуждали вопрос реконструкции дома. Пока надо найти инвестора для восстановительных работ и в будущем сделать из особняка музей, выставочную площадку или творческую мастерскую.<br/><br/>Большой вклад в сохранение усадьбы вносит потомок одного из братьев Владимира Рассушина — Максим Рассушин. Последние годы он занимался сбором информации об особняке, призывал Росимущество восстановить или хотя бы законсервировать объект.",
  },
  image: "rassushin",
  author: 'София Соколовская',
  video: "//ok.ru/videoembed/6574730054203",
  comment: {
    author: "Евгения Ключенкова",
    photo: "eugenia.jpg",
    text: "Учитывая то, что было в здании в 1990-е годы, удивительно, что оно не сгорело и дошло до наших дней, хоть и в руинированном состоянии. Есть ощущение, что здание живо до сих пор, только потому, что про него помнит группа неравнодушных горожан. Активисты пытаются привлечь к нему внимание и поспособствовать консервации или восстановлению особняка. Хочется верить, что эти многократные попытки увенчаются успехом!<br/><br/>Особенно трогательна история с потомком Рассушиных, который принимает активное участие в борьбе за сохранение усадьбы предков. Приятно видеть эту связь поколений и интерес к истории своей семьи.<br/><br/>Надеюсь, этот прекрасный памятник архитектуры будет спасён и достойно адаптирован под современное использование."
  },
  slider: ["rassushin/1.png"],
  color: "#AFAB23",
  textColor: "#B06464",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [2.17, 7.55]
}

export { page4 };
