const page4 = {
  id: 4,
  title: "Ленина 21",
  location: "Данилов, Ярославская область",
  years: "Годы постройки: 1830-1890-е гг.",
  text: "Дата постройки дома 21 на улице Ленина в Данилове доподлинно неизвестна, как и его первый владелец. В период 30-90-х гг. XIX века домом владела купеческая семья Микеровых, содержала при нём лавку и, предположительно, харчевню. По состоянию на 1892 год дом уже находился в собственности мещанина Якова Малкова. Помимо жилых комнат семьи Малковых в нем располагалась мелочная лавка, булочная и трактир. В 1895 году в Данилове произошёл пожар, после него дом был перестроен и его площадь увеличилась почти в 2 раза.</br></br>В советское время дом отдали под коммунальные квартиры, в нём селили сотрудников соседней пожарной части. В 2016 году дом расселили из-за ветхости. Он бы продолжил простаивать, если бы в 2019 году его не выкупил уроженец Данилова Дмитрий Андреев.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сейчас «Ленина, 21» — это проект по восстановлению старинного здания и превращению его в арт-пространство. Дом стал центром досуга для молодежи Данилова. Внутри проводятся дни открытых дверей, экскурсии, концерты, барахолки, мастер-классы и другие мероприятия. Планируется разделение пространства на зоны: коворкинг, выставочное пространство, мастерские, гостевые комнаты, кофейня и музей-колумбарий.</br></br>Фонд «Внимание» помог с ремонтом одной из 15 комнат бывшей коммунальной квартиры Бухтиных №10. В интерьере комнаты от дореволюционного периода сохранились лишь лепные тяги потолка, поверхность самого потолка и одной из четырёх стен. Отреставрированное помещение стало библиотекой с тысячей книг об искусстве, архитектуре, дизайне и истории. Воспользоваться её собранием может любой горожанин или гость города.",
    helpTitle: "Как помочь",
    helpText: "Сейчас на дом нет открытых сборов: собственник занимается реставрацией здания, а фонд «Внимание» уже собрал деньги на самую проблемную комнату. Вы можете подписаться на страницы проекта #ДругойДанилов в соцсетях, снять дом для мероприятия или отдыха, подарить винтажные вещи, купить сувениры или книгу. Или поддержать другие памятники архитектуры, которым не так повезло."

  },
  image: "lenin",
  video: "//ok.ru/videoembed/3806373481019",
  comment: {
    author: "Евгения Ключенкова",
    photo: "eugenia.jpg",
    text: "Ленина 21» — это не просто адрес старинного дома. Это удивительный пример самоорганизации людей, их заботы о прошлом, настоящем и будущем родного города. В своей арт-резиденции они бережно относятся к наследию, постепенно реставрируют здание. </br></br>Там же молодые люди реализовывают свой творческий потенциал, устраивают собственные выставки. Безумно вдохновляет пример Дмитрия и даниловской молодежи, которые сами для себя сделали общественное пространство, ставшее точкой притяжения для местных и туристов. Молодежь собирается не на остановках, а в дореволюционном особняке, атмосфера которого располагает интересоваться культурой старого города и краеведением. </br></br>Активисты заложили вектор для развития туристического потенциала города. Они сделали нестандартный путеводитель «Другой Данилов», в котором предлагают познакомиться с незнакомым, альтернативным Даниловом. "
  },
  slider: [
    "lenin/1.png",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  textColor: "#9E5163",
  helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  coordinates: [5.35, 2.9]
}

export { page4 };
