const page5 = {
  id: 5,
  title: "Мозаика «Радость труда»",
  location: "Тольятти, Самарская область",
  years: "Годы создания: 1977–1981",
  text: "Монументально-декоративное искусство уж точно заслуживает сохранения не меньше, чем собственно архитектура. Особенно, когда речь идёт о невероятных размеров мозаичном панно на южной окраине Тольятти. Его возвели не внутри какого-то здания — для мозаики построили гигантскую бетонную стену. 50 метров в длину (а мозаика — с обеих сторон стены), 3 м в ширину, 5 м в высоту — что-то сравнимое найти трудно. <br>Однако сейчас территория вокруг панно никак не используется. Раньше здесь был парк, теперь — огороженная зона долгостроя. Мозаика без ухода разрушается, некоторая часть смальты уже утеряна. Впрочем, созданные художником-монументалистом Юрием Королёвым сюжеты всё ещё просматриваются. Сюжеты, разумеется, посвящены Советскому Союзу — изначально мозаика имела название «55 лет СССР». Есть на ней и отсылки к главному предприятию Тольятти — Волжскому автомобильному заводу, который в том числе участвовал в установке стелы. Это не только гордая надпись на торце «В 1972 году Волжскому автомобильному заводу присвоено имя 50-летия СССР», но и силуэты производившихся на заводе автомобилей. <br>Иногда появляются новости о том, что за мозаику наконец-то возьмутся и отреставрируют её — однако средств на это не выделяется, и положительных сдвигов не происходит. Даже третье место на прошлогоднем Всероссийском конкурсе «Моя страна – моя Россия», которое занял проект Центра урбанистики и стратегического развития территорий ТГУ по восстановлению мозаичного панно, особо не приблизило реставрацию. Поэтому пока что будущее мозаики туманно.",
  image: "mosaic",
  video: "//ok.ru/videoembed/2234217335355",
  comment: {
    author: "Николай Васильев",
    photo: "nikolai.jpg",
    text: "Уникальность тольяттинской мозаики, помимо размеров, в том, что она не привязана к какой-то постройке — кинотеатру, ДК, проходной завода и т.п. С художественной точки зрения мозаика сделана очень крепко, её вполне можно включить в круг лучших памятников позднесоветского монументального искусства. Темы панно скорее общего характера и не несут какой-то слишком явной фронды, несовместимой с местными историческими мифами (что заметно на юге России, где травма Гражданской войны и участия в ней казачества ещё не залечена до конца). <br>Общая сохранность мозаики внушает опасения за её дальнейшую судьбу, хотя точка невозврата, когда вместо реставрации понадобится воссоздание, пока не пройдена. Видимо, для успешного сохранения этого памятника требуется не только реставрация мозаичных панно, укрепление несущих конструкций стены, но и обновление всей территории, выглядящей сейчас пустырем."
  },
  slider: [
    "mosaic/1.jpg",
    "mosaic/2.jpg",
    "mosaic/3.jpg",
    "mosaic/4.jpg",
    "mosaic/5.jpg"],
  color: "#83CAC8",
  coordinates: [3.92, 2.45]
}

export { page5 };
