const page5 = {
  id: 5,
  title: "Башня Лунева",
  location: "Томск, улица 19-й Гвардейской дивизии,дом 36А",
  years: "Год постройки: около 1895 г.",
  text: "Водонапорная башня в конце 19 века примыкала к железнодорожным путям и снабжала вокзал. Когда построили централизованный водопровод, необходимость в ней отпала. Башня состоит из двух частей: кирпичного основания и верхней деревянной части с окнами. Общая высота — 24 метра.<br/><br/>В 80-х внутри работало кафе, а в 90-е — чебуречная. Позже заведение закрыли, и башня простаивала. Со временем внутри сгнили перекрытия и пол, подвал затопило, а металлическая цистерна для воды исчезла.",
  info: {
    stateTitle: "Что с башней сейчас",
    stateText: "Чтобы сохранить исторический памятник, мэрия решила сдать башню в аренду. В 2012 году строением заинтересовался житель Томска Александр Лунев. Он выкупил водонапорную башню за 1,5 млн рублей и приступил к восстановлению, чтобы потом в ней жить.<br/><br/>В честь своего хозяина здание получило новое имя «башня Лунева». Лунев предполагал закончить ремонт через год, но процесс затянулся на десятилетие. За этот период здание затапливало, оно горело, а владелец несколько раз собирал деньги на реставрацию.<br/><br/>В итоге башню подключили к коммуникациям, отреставрировали фасад, обустроили верхние этажи. Сейчас продолжаются работы в подвале. Александр ведёт соцсети и телеграм-канал, где рассказывает о восстановлении башни.",
  },
  image: "lunev",
  author: "",
  video: "//ok.ru/videoembed/6576940190267",
  comment: {
    author: "Роман Ушаков",
    photo: "roman.jpg",
    text: "Водонапорная башня — один из самых сложных типов зданий для приспособления под новую функцию. Из-за нестандартной планировки и малой площади такие объекты не всегда интересны бизнесу. Томской башне повезло — для неё нашёлся по‑настоящему увлечённый и целеустремлённый хозяин, который реализует уникальный проект — превращение дореволюционного инженерного сооружения в шестиуровневое жильё. Башня стала не только новой городской достопримечательностью, но и объектом, за судьбой которого следят и в других регионах страны."
  },
  comment2: {
    author: "Александр Лунев",
    photo: "lunev.jpg",
    text: "Я живу в башне на шестом этаже с осени 2020 года. Правда, зимой 2021 года пришлось съехать на три месяца после пожара, но он, благодаря помощи неравнодушных людей, обошёлся мне малой кровью.<br/><br/>На пятом этаже практически готова кухня-гостиная, на четвёртом неспешно ведутся работы по обустройству второго санузла с ванной. А все прошедшее лето мы расширяли и бетонировали подземелье возле башни для того, чтобы решить проблему с городской канализационной трубой. Все ещё не дорешали, но я надеюсь, что уже скоро-скоро"
  },
  slider: ["lunev/1.png"],
  color: "#FF6100",
  textColor: "#97C6F0",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [2.72, 6.07]
}

export { page5 };
