const page5 = {
  id: 5,
  title: "Мозаика «Радость труда»",
  location: "Тольятти, Самарская область",
  years: "Годы создания: 1977–1981",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "mosaic",
  video: "//ok.ru/videoembed/2234217335355",
  comment: {
    author: "Николай Васильев",
    photo: "nikolai.jpg",
    text: "Уникальность тольяттинской мозаики, помимо размеров, в том, что она не привязана к какой-то постройке — кинотеатру, ДК, проходной завода и т.п. С художественной точки зрения мозаика сделана очень крепко, её вполне можно включить в круг лучших памятников позднесоветского монументального искусства. Темы панно скорее общего характера и не несут какой-то слишком явной фронды, несовместимой с местными историческими мифами (что заметно на юге России, где травма Гражданской войны и участия в ней казачества ещё не залечена до конца). <br>Общая сохранность мозаики внушает опасения за её дальнейшую судьбу, хотя точка невозврата, когда вместо реставрации понадобится воссоздание, пока не пройдена. Видимо, для успешного сохранения этого памятника требуется не только реставрация мозаичных панно, укрепление несущих конструкций стены, но и обновление всей территории, выглядящей сейчас пустырем."
  },
  slider: [
    "mosaic/1.jpg",
    "mosaic/2.jpg",
    "mosaic/3.jpg",
    "mosaic/4.jpg",
    "mosaic/5.jpg"],
  color: "#83CAC8",
  coordinates: [3.92, 2.45]
}

export { page5 };
