const page6 = {
  id: 6,
  title: "Храм Святой Аллы",
  location: "с. Старая Потловка, Колышлейский район, Пензенская область",
  years: "Год постройки: 1901 г.",
  text: "Храм в неорусском стиле возвели в память о дочери российской помещицы и благотворительницы Надежды Рихтер. Других церквей Святой Аллы в России нет. Интерьер посвятили детству и материнству.<br/><br/>После революции храму нанесли колоссальный урон: реликвии разграбили, колокола переплавили, а само здание использовали как пекарню.",
  info: {
    stateTitle: "Что с храмом сейчас",
    stateText: "С 2013 года храм возрождают. Проект реконструкции сделал известный архитектор-реставратор Олег Рюрикович Протопович. Сначала приступили к восстановлению куполов — первый установили в октябре 2018 года. Дальше перешли к колокольне: четверик воссоздали в 2014–2016 годах.<br/><br/>В 2019–2020 гг. фонд «Внимание» собрал 1,49 млн рублей на реконструкцию колокольни. На деньги отлили колокола, похожие на исторический образец, восстановили полы, чердак, подъем на звонницу. Параллельно с восстановлением храма внутри идут службы.",
  },
  image: "alla",
  author: "",
  video: "//ok.ru/videoembed/6576932194875",
  comment: {
    author: "Алексей Крапухин",
    photo: "alexey.jpg",
    text: "Действительно, церковь Святой Аллы в селе Старая Потловка — это единственная церковь, посвящённая этой мученице не только в России но и, судя по всему, во всём мире.<br/><br/>Церковь является интересным представителем сельской архитектуры, по стилевому выполнению она достаточно эклектична. Я считаю, что очень важно сохранять и реставрировать не только какие‑то самые значимые и всенародно известные шедевры, но и такие, в чём‑то рядовые, но по‑своему уникальные и интересные храмовые постройки, как церковь Святой Аллы.<br/><br/>Нельзя не отметить подвижничество Александра Мраморнова, который фактически единолично занимается и руководит этим проектом уже больше 10 лет. Эта работа достойна восхищения! Здорово, что и фонду «Внимание» удалось поучаствовать в реставрации храма.<br/><br/>Храм Святой Аллы имеет не только архитектурное, но и мемориальное значение для села. Его построила Надежда Рихтер в честь своей умершей дочери. Сегодня нам очень важно оставлять те напоминания и знаки из прошлого, которые помогают сохранять историю."
  },
  slider: ["alla/1.png"],
  color: "#D67878",
  textColor: "#69AAD0",
  helpLink: "https://fondvnimanie.ru/",
  coordinates: [3.68, 2.95]
}

export { page6 };
