const page6 = {
  id: 6,
  title: "Усадьба Пущино-на-Оке",
  location: "Пущино, Московская область",
  years: "Годы постройки: 1790-е–1917",
  text: "Двухэтажный усадебный дом в Пущине был построен в конце 18-го века в стиле классицизма. Расположенный в живописном месте в Подмосковье, он после смены нескольких владельцев оказался в руках суконного фабриканта Каштанова. Он распорядился перестроить усадьбу в стиле неоклассицизма — был пристроен портик, фасады украсили лепниной и барельефами. <br>В советское время усадебный дом служил в качестве сельской больницы, а город развивался как научный центр. Там появились институты биологических исследований, а на окраине — радиотелескоп астрономической обсерватории. <br>Наука — это, конечно, хорошо, однако усадьба, которая сейчас признана памятником архитектуры федерального значения и находится под управлением Российской академии наук, уже долгое время не используется и разрушается. РАН её судьбой никак не интересуется. В 2019 году из-за сгнивших стропил обрушилась крыша главного дома — теперь некогда величественная усадьба находится в аварийном состоянии. <br>На территории усадьбы проводятся субботники, многие неравнодушные люди выступают за её сохранение и восстановление. Активисты получили разрешение на работу с памятником, и оставалась одна преграда перед началом противоаварийных работ — отсутствие проекта. Средства на его создание — чуть больше 200 тысяч рублей — собрал фонд «Внимание». Это позволило начать обследование здания, а впереди — собственно создание проектной документации и её согласование с управлением культурного наследия Московской области.",
  image: "manor",
  video: "//ok.ru/videoembed/2234217073211",
  comment: {
    "author": "Константин Антипин",
    "photo": "konstantin.jpg",
    "text": "В советское время судьба усадьбы и ее парка беспокоила пущинских архитекторов, они занимались ее обследованием, создавали проекты восстановления и пытались в том числе на градостроительном уровне включить в жизнь научного центра. В городской библиотеке сохранилось множество чертежей здания, выполненных Евгением Архиповым — в 1986–1993 годы он создал проект реставрации и приспособления здания под Дом малых симпозиумов Академии наук. Несмотря на то, что первая часть работ была выполнена, новую функцию здание так и не получило, и в условиях запустения стало ветшать. Сегодня мы занимаемся первоочередным вопросом — пытаемся остановить разрушение. Но в то же время думаем о следующих шагах: зданию нужен собственник, способный дать ему функцию, ведь без нее даже после самой лучшей реставрации памятник вновь придет в аварийное состояние спустя несколько десятков лет."
  },
  slider: [
    "manor/1.jpg",
    "manor/2.jpg",
    "manor/3.jpg",
    "manor/4.jpg",
    "manor/5.jpg",
    "manor/6.jpg",
    "manor/7.jpg",
    "manor/8.jpg",
    "manor/9.jpg",
    "manor/10.jpg",
    "manor/11.jpg"],
  color: "#F9CD5E",
  coordinates: [4.94, 1.72]
}

export { page6 };
