const page6 = {
  id: 6,
  title: "Усадьба Пущино-на-Оке",
  location: "Пущино, Московская область",
  years: "Годы постройки: 1790-е–1917",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "manor",
  video: "//ok.ru/videoembed/2234217073211",
  comment: {
    "author": "Константин Антипин",
    "photo": "konstantin.jpg",
    "text": "В советское время судьба усадьбы и ее парка беспокоила пущинских архитекторов, они занимались ее обследованием, создавали проекты восстановления и пытались в том числе на градостроительном уровне включить в жизнь научного центра. В городской библиотеке сохранилось множество чертежей здания, выполненных Евгением Архиповым — в 1986–1993 годы он создал проект реставрации и приспособления здания под Дом малых симпозиумов Академии наук. Несмотря на то, что первая часть работ была выполнена, новую функцию здание так и не получило, и в условиях запустения стало ветшать. Сегодня мы занимаемся первоочередным вопросом — пытаемся остановить разрушение. Но в то же время думаем о следующих шагах: зданию нужен собственник, способный дать ему функцию, ведь без нее даже после самой лучшей реставрации памятник вновь придет в аварийное состояние спустя несколько десятков лет."
  },
  slider: [
    "manor/1.jpg",
    "manor/2.jpg",
    "manor/3.jpg",
    "manor/4.jpg",
    "manor/5.jpg",
    "manor/6.jpg",
    "manor/7.jpg",
    "manor/8.jpg",
    "manor/9.jpg",
    "manor/10.jpg",
    "manor/11.jpg"],
  color: "#F9CD5E",
  coordinates: [4.94, 1.72]
}

export { page6 };
