const page6 = {
  id: 6,
  title: "Храм Иоанна Богослова",
  location: "деревня Анисимово, Чагодещенский район, Вологодская область",
  years: "Год постройки: 1850",
  text: "Храм Иоанна Богослова построили в 1850 году в деревне Анисимово. Его возвели на месте ветхой часовни, строительство спонсировал помещик Иван Павлович Позен. До 1932 года в храме проходили богослужения, после в разное время там располагались клуб, склад и школьный спортзал.</br></br>В 2012 году жители деревни собрали инициативную группу по восстановлению деревянного храма, а с 2014 года в организации работ участвует благотворительный фонд «Лепта». В процессе был составлен проект реставрации, разобрано крыльцо, которое построили в советское время; полностью перебран сруб и поставлена крыша; по старым образцам воссозданы оконные рамы и двери.</br></br>Прихожане оплачивали работу из собственных средств, обращались за помощью к друзьям, искали благотворителей по всей России. Инициативная группа обратилась за помощью и в фонд «Внимание». ",
  info: {
    stateTitle: "Что с храмом сейчас",
    stateText: "Фонд помог собрать 1,3 млн. рублей на восстановление храма. Реставраторы сделали новый накат пола. Снаружи обшили и покрасили стены, вернули необычный декор входной группы: деревянные детали, стилизованные под кирпичную рустовку. Для обшивки реставраторы специально заказывали изготовление вагонки, чтобы размер досок и рисунок точно повторял оригинальные.</br></br>Старые доски почти все оказались испорченными, но те, которые ещё годились для использования, оставили. Также удалось сделать лестницу наверх и оформить звонницу. Опоры для звонницы были установлены раньше, а благодаря помощи фонда наверху настелили пол, сделали перила и обшили столбы.</br></br>Храм открыт, по праздникам туда приезжает священник и проводит службы. Реставрация продолжается.",
    helpTitle: "Как помочь",
    helpText: "Вы можете пожертвовать деньги благотворительному фонду «Лепта»: он занимается восстановлением усадьбы, в которой находится храм. Ещё вы можете поддержать памятники архитектуры, которым помощь сейчас нужнее."

  },
  image: "church",
  video: "//ok.ru/videoembed/2234217138747",
  comment: {
    author: "Анна Воронцова",
    photo: "anna.jpg",
    text: "Эта история примечательна тем, как серьёзно приход храма подошёл к работе. Хотя здание не имеет охранного статуса, и организаторы не были обязаны обходиться с ним бережно — они всё равно пригласили очень хороших реставраторов, которые тщательно изучили имевшийся материал и даже следы изначальных конструкций, так как в советское время здание перестраивали. Во время земляных работ нашли следы захоронений, и тогда пригласили археологов, чтобы изучить их. Оказалось, что в храме хоронили представителей семьи Позенов, владельцев имения. В итоге месту присвоили статус археологического памятника.</br></br>Вызывает большое уважение, что люди не торопятся завершить проект, ценят каждое новое свидетельство истории, тратят на него время и ресурсы."
  },
  slider: [
    "church/1.png",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  textColor: "#FFB000",
  coordinates: [5.5, 2.6]
}

export { page6 };
