const page7 = {
  id: 7,
  title: "Бурлацкая больница",
  location: "Рыбинск, Ярославская область",
  years: "Годы постройки: 1884–1892",
  text: "В посёлке Кузнечное Ленинградской области находится жилой дом рабочих железной дороги (по-фински — Aseman Talo). Его построили в 1916 году по проекту финских архитекторов Альберта Лейдениуса и Туре Хельстрема для обслуживания железнодорожной ветки Санкт-Петербург — Вааса. Дом построен из дерева на гранитном фундаменте в «упрощенном швейцарском стиле», популярном в ту пору в Финляндии.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "Сначала дом признали аварийным, а в 2016 году — в год его столетия — решили снести. Краевед Мария Куск спасла здание: его разобрали и перевезли к ней на участок. За зиму утратили нумерацию брёвен, по которой можно было пересобрать здание.</br>Фонд «Внимание» восстанавливает Aseman Talo по аутентичным чертежам и старым фотографиям. В 2019 году фонд воссоздал часть окон, двери и козырьки главного фасада. Мастера доработали обшивку дома: прибили на фасад нащельники и покрасили всё здание специальной вываренной краской, как в начале ХХ века. В 2021 году фонд помог восстановить ещё 13 окон. Реставрация стоила более 500 тыс. рублей.</br>Теперь в Aseman Talo работает краеведческий музей. В нём более 5000 экспонатов, собранных на Карельском перешейке, от эпохи каменного века до настоящих дней.",
    helpTitle: "Как помочь",
    helpText: "Сейчас идёт сбор средств на воссоздание аутентичной крыши. На эти работы фонду нужно собрать более 1,5 млн. рублей. Если удастся восстановить крышу, здание будет выглядеть ровно так же, как 100 лет назад. Ещё вы можете помочь другим зданиям, которые нуждаются в помощи."

  },
  image: "hospital",
  video: "//ok.ru/videoembed/2234217007675",
  comment: {
    author: "Пётр Шутов",
    photo: "peter.jpg",
    text: "Половину внимания во всём комплексе старинных зданий привлекает вывеска «БОЛЬНИЦА.» с этой дореволюционной точкой на конце, забыть такую красоту уже невозможно. Здания сохранились на удивление хорошо, как будто бы больница закрылась вот только что, внутри сохранились перегородки с фрамугами для естественного освещения кабинетов и коридоров, полы, даже частично обстановка. Здания, кроме одного кирпичного Хирургического корпуса, представляют собой частично обшитые доской и окрашенные срубы с акцентированными богатым декором деталями входных групп (резные столбы крылец с украшенными подзорами, консолями с кубышками, вдохновлённые узорочьем XVII в. и переплетами фронтонами, хитрой расстекловкой с бусинками окон) и наверший — резными досками щипцов, подзорами, сдвоенными консолями, малыми окошками. Такими несложными для своего времени приёмами комплекс производил впечатление сказочных теремов прошлого и, должно быть, привлекал пациентов в бережные руки современной медицины, ведь проблема недоверия ко всему новому была актуальна и тогда. Волонтеры собираются продолжить работы на здании; осталось только разобраться с собственностью, придумать функцию использования и привести постройку в здоровый вид. Правильное приспособление под нужды обеспечит дальнейшее выживание здания, которое оказалось под угрозой из-за бесхозности."
  },
  slider: [
    "hospital/1.jpg",
    "hospital/2.jpg",
    "hospital/3.jpg",
    "hospital/4.jpg",
    "hospital/5.jpg",
    "hospital/6.jpg",
    "hospital/7.jpg"],
  color: "#F29446",
  coordinates: [5.18, 2.27]
}

export { page7 };
