const page7 = {
  id: 7,
  title: "Бурлацкая больница",
  location: "Рыбинск, Ярославская область",
  years: "Годы постройки: 1884–1892",
  text: "В конце 19-го века в Рыбинске построили комплекс больничных зданий, в которых во время навигации по Волге стали лечить бурлаков. Средства на это выделяли местные купцы, один из них предоставил землю под строительство. Долгое время все эти здания использовались по назначению, как больница, однако в 1990-х годах это место опустело — остался лишь сторож охранять выявленный памятник архитектуры. <br>Но что такое один сторож против ветшающих зданий, до которых никому нет дела? Лишь в 2020 году бурлацкую больницу передали из федеральной собственности городу — чиновники Рыбинска давно добивались возможности самим заняться её восстановлением, и теперь она появилась. Работы пока не начались, но активисты время от время проводят субботники, чтобы расчистить территорию и максимально облагородить её. Кроме этого, они восстановили оконные и дверные проёмы, а также закрыли крыши от воды. Это позволило зданиям больницы не развалиться окончательно. <br>Деревянная архитектура России — это особый пласт исторического наследия, который, увы, часто гибнет в пожарах или просто гниёт, всеми забытый. Большая удача, что рыбинская больница дожила до наших дней и имеет надежду на реставрацию. Однако сделать для этого предстоит ещё многое.",
  image: "hospital",
  video: "//ok.ru/videoembed/2234217007675",
  comment: {
    author: "Пётр Шутов",
    photo: "peter.jpg",
    text: "Половину внимания во всём комплексе старинных зданий привлекает вывеска «БОЛЬНИЦА.» с этой дореволюционной точкой на конце, забыть такую красоту уже невозможно. Здания сохранились на удивление хорошо, как будто бы больница закрылась вот только что, внутри сохранились перегородки с фрамугами для естественного освещения кабинетов и коридоров, полы, даже частично обстановка. Здания, кроме одного кирпичного Хирургического корпуса, представляют собой частично обшитые доской и окрашенные срубы с акцентированными богатым декором деталями входных групп (резные столбы крылец с украшенными подзорами, консолями с кубышками, вдохновлённые узорочьем XVII в. и переплетами фронтонами, хитрой расстекловкой с бусинками окон) и наверший — резными досками щипцов, подзорами, сдвоенными консолями, малыми окошками. Такими несложными для своего времени приёмами комплекс производил впечатление сказочных теремов прошлого и, должно быть, привлекал пациентов в бережные руки современной медицины, ведь проблема недоверия ко всему новому была актуальна и тогда. Волонтеры собираются продолжить работы на здании; осталось только разобраться с собственностью, придумать функцию использования и привести постройку в здоровый вид. Правильное приспособление под нужды обеспечит дальнейшее выживание здания, которое оказалось под угрозой из-за бесхозности."
  },
  slider: [
    "hospital/1.jpg",
    "hospital/2.jpg",
    "hospital/3.jpg",
    "hospital/4.jpg",
    "hospital/5.jpg",
    "hospital/6.jpg",
    "hospital/7.jpg"],
  color: "#F29446",
  coordinates: [5.18, 2.27]
}

export { page7 };
