const page8 = {
  id: 8,
  title: "Дом Говинга",
  location: "Выборг, Ленинградская область",
  years: "Годы постройки: 1904–1905",
  text: "Построенный в начале XX века в стиле северного модерна доходный дом стал ещё одним украшением старого Выборга — второго по величине города княжества Финляндского. Его отличало богатство декора, не только внешнего, но и внутреннего. Невероятной красоты изразцы, лепнина, печи и камины, фрески и барельефы — всё это было в доме Говинга и производило невероятное впечатление на его посетителей.</br></br>Война пощадила дом Говинга: он практически не был разрушен, пострадали лишь несколько элементов фасада. Впоследствии это сыграло с домом злую шутку. На рубеже 1980–90-х здание неоднократно меняло владельца, за ним никто не следил. Оно было заброшено и начало превращаться в, увы, типичные для исторического центра Выборга руины.",
  info: {
    stateTitle: "Что с домом сейчас",
    stateText: "В доме остались уникальные архитектурные элементы. Скорее всего, реставраторы смогут сохранить их и воссоздать утраченные. Комитет по культуре Ленинградской области добился изъятия дома Говинга у собственника, который не занимался зданием. Это первый случай изъятия аварийного памятника из частной собственности.</br></br>На консервацию и реставрацию выделено 20 млн. рублей, противоаварийные работы уже идут. Здание могло обрушиться — из-за угрозы была перекрыта улица.</br></br>Потерять исторический центр Выборга нельзя — это уникальная архитектура. В городе погибают памятники северного модерна, необходимо цепляться за каждую возможность их восстановить.",
    helpTitle: "Как помочь",
    helpText: "Сейчас на дом не ведется сбор. Необходимая сумма слишком велика, поэтому для последующей реставрации нужен инвестор. Если вы готовы помочь дому — напишите на почту фонда «Внимание»: mail@fondvnimanie.ru"

  },
  image: "house",
  video: "//ok.ru/videoembed/2234217138747",
  comment: {
    author: "Ника Артемьева",
    photo: "nika.jpg",
    text: "Дом Говинга располагается в самом центре Выборга, на Крепостной улице. Когда-то он был одним из самых роскошных доходных домов города, с выразительными фасадами и богатым декором интерьеров. Это уникальный памятник и для Финляндии, и для России.</br></br>Сегодня сквозь окна заброшенного здания можно разглядеть остатки изразцовых печей. Здание в настолько удручающем состоянии, что большинству прохожих кажется: его уже не спасти. Специалисты не согласны: дом Говинга ещё можно отреставрировать, переложив кирпичную кладку верхних этажей.</br></br>Вопрос о передаче здания городу тянулся много лет, и лишь в марте 2021 года суд изъял здание у недобросовестного владельца. Пожелаем дому Говинга скорейшего начала качественной реставрации с максимальным сохранением подлинности этого памятника."
  },
  slider: [
    "goving/1.jpg",
    "goving/2.jpg",
    "goving/3.jpg",
    "goving/4.jpg",
    "goving/5.jpg",
    "goving/6.jpg",
    "goving/7.jpg",
    "goving/8.jpg"],
  color: "#9B316B",
  textColor: "#AFA031",
  helpLink: "https://dobro.mail.ru/projects/sohranim-arhitekturnoe-nasledie-rossii/",
  coordinates: [6.11, 2.2]
}

export { page8 };
