const page9 = {
  id: 9,
  title: "Барнаульский сереброплавильный завод",
  location: "Барнаул, Алтайский край",
  years: "Годы постройки: 1740-е–1890-е",
  text: "В 1739 году началось строительство Барнаульского медеплавильного завода, и уже через 5 лет он был готов к эксплуатации. Впрочем, медь там переплавляли недолго, и уже к концу 1740-х завод стал работать с серебром. Отсюда и началось бурное развитие как завода, так и города Барнаул.</br></br>Заводу потребовалось расширение, были построены новые корпуса. До наших времён дошли постройки конца 18-го и начала 19-го века. Эти здания в стиле классицизм сменили первоначальные деревянные постройки, которые обветшали из-за токсичных выбросов производства.</br></br>В конце 19-го века выплавлять серебро там перестали. Впоследствии здание обустроили под лесопильный завод, а во время войны — под эвакуированную из Гомеля спичечную фабрику.",
  info: {
    stateTitle: "Что с заводом сейчас",
    stateText: "Здания сереброплавильного завода признали памятниками федерального значения. Вокруг этого места уже сплотилась команда активистов, которые благоустраивают территорию и хотят организовать тут новое городское пространство. Пространство, пропитанное историей.</br></br>Новый владелец заводского комплекса хочет сохранить исторические здания и актуализировать пространство, построить новые объекты и провести ландшафтные работы к 2030 году. На территории бывшего завода проводятся экскурсии.",
    helpTitle: "Как помочь",
    helpText: "Сейчас реставрацией занимается частный владелец — на завод нет открытых сборов. Вы можете помочь объекту своим вниманием и рассказать о проекте в соцсетях, или пожертвовать деньги зданиям, которые больше нуждаются в помощи."

  },
  image: "factory",
  video: "//ok.ru/videoembed/2234216942139",
  comment: {
    author: "Павел Гнилорыбов",
    photo: "pavel.jpg",
    text: "Меня приятно удивило, что такой потрясающий промышленный памятник находится в самом сердце города, вокруг успел вырасти небольшой лес. Если возродить завод как памятник истории и культуры, дать ему новые смыслы, историческая планировка Барнаула станет понятной и привлекательной.</br></br>Завод соединяется с Нагорным парком, откуда открывается чудесный вид на Обь, с другой стороны его территория плавно перетекает в ткань центра с домами 18–19 века. Кроме того, не стоит забывать, что Барнаул стал значимым городом на карте отечественных инноваций — именно на здешнем заводе работала знаменитая паровая машина Ивана Ползунова."
  },
  slider: [
    "factory/1.jpg",
    "factory/2.jpg",
    "factory/3.jpg",
    "factory/4.jpg",
    "factory/5.jpg",
    "factory/6.jpg",
    "factory/7.jpg",
    "factory/8.jpg",
    "factory/9.jpg",
    "factory/10.jpg",
    "factory/11.jpg",
    "factory/12.jpg"],
  color: "#5EACD9",
  coordinates: [2.18, 5.355]
}

export { page9 };
